<html>
<head>
<TITLE>Letzte Chance die Erde zu verlassen, bevor sie erneuert wird !</TITLE>
</head>
<body 
    bgcolor="#ffffff" 
    text="#000000" 
    link="#009933" 
    vlink="#993366" 
    alink="#990066">



<center>
<hr width=80% size=1>
<H1>
<font color="#cc0000">
Letzte Chance die Erde zu verlassen,
<br>
bevor sie erneuert wird !
</font>
</H1>
<hr width=80% size=1>

<table border=0 width=80%>
<tr>
<td>
<em><font color="#990000" size=5>
Eine &uuml;bersetzte, bearbeitete Abschrift einer Videoaufnahme<br>
29. September 1996
</font></em>
<p>
<font color="#000066" size=4>
Dies ist der 29. September 1996. Ich bin DO. DO sagt wahrscheinlich vielen
Leuten gar nichts. Den Leuten die schon etwas von 'DO' geh&ouml;rt haben, m&ouml;chte
ich sagen, da&szlig; 'DO' sich auf 'TI und DO' bezieht, die als 'UFO Paar' bekannt
waren, die von den Medien als 'UFO Kult' bezeichnet wurden und die 1975 f&uuml;r
etwas Wirbel in den Nachrichten gesorgt haben und kurz darauf untergetaucht 
waren. Einige von euch k&ouml;nnten sogar von unseren Bem&uuml;hungen geh&ouml;rt haben, 
die wir periodisch zwischen 1975 und jetzt unternommen haben, um zu versuchen 
ein wenig von dem was wir gelernt haben mit der &Ouml;ffentlichkeit zu teilen.
Wir haben eine Erkl&auml;rung ver&ouml;ffentlicht, genannt '88 Update, und 
anschlie&szlig;end eine Serie von Beitr&auml;gen auf Videob&auml;ndern aufgenommen, ich
glaube es war im Jahr 1992, oder 1991-1992, mit dem Namen 'Jenseits der
Menschheit'.  Nun, heute haben wir ein etwas verschiedenes, dringendes Anliegen. Es ist
dringend f&uuml;r mich und es ist dringend f&uuml;r die
Studenten die vor mir sitzen. Der Grund weshalb wir zu euch sprechen ist,
weil wir f&uuml;hlen <b>euch warnen</b> zu m&uuml;ssen &uuml;ber das was gerade dabei 
ist zugeschehen.
<p>
</font>
</td>
</tr>
</table>
     
<table width=80% border=0>
<tr>
<td>
<font color="#000066" size=4>
Ich versuche mich so kurz und klar zu fassen, wie ich nur kann. Dieser Planet 
ist gerade dabei erneuert, aufpoliert oder neu gestartet zu werden. Das
bedeutet nicht, da&szlig; er zerst&ouml;rt wird, es bedeutet auch nicht da&szlig; es das Ende
der Welt ist. Aber es bedeutet da&szlig; er grunds&auml;tzlich erneuert wird. Nun
kannst du sagen: 'Gut, aber wer bist du, da&szlig; du soetwas behaupten kannst?'
Und ich werde dir sagen wer ich bin. Ob du mir glaubst oder nicht liegt bei
dir. Und ob du glaubst oder nicht, da&szlig; diese Zivilisation erneuert oder neu
gestartet wird liegt an dir. Das Ziel dieser Videokassette ist es darauf
<b>hinzuweisen</b>, da&szlig; dieses geschehen wird und da&szlig; es sehr bald geschehen
wird.
<p>
Wenn ich diese Videokassette benennen w&uuml;rde, so w&uuml;rde ich ihr den Namen 
'Letzte Chance den Planeten Erde zu evakuieren bevor er erneuert wird' geben - 
<i>letzte Chance den Planeten <b>Erde zu verlassen</b> bevor er <b>erneuert und
wiederverwendet</b> wird.</i> Wenn du einige unserer Lehren - die Informationen die
uns zur Verf&uuml;gung stehen - gelesen haben w&uuml;rdest, so w&uuml;rdest du wissen,
da&szlig; unser Benehmen sehr streng ist, da&szlig; wir lehren 'menschliche
Gewohnheiten zu &uuml;berwinden', menschliche Abh&auml;ngigkeiten zu &uuml;berwinden. 
Dieses geschieht nicht aus religi&ouml;sen oder moralischen Gr&uuml;nden oder um
'gerecht' zu werden. Dies geschieht aus dem Grund, <i>um in den Himmel zu
gelangen</i>.  Die Menschen haben einige Vorstellungen, weil sie von den negativen
Kr&auml;ften in dem Glauben gelassen wurden, oder weil sie zu dem Glauben
<b>gef&uuml;hrt</b> wurden - die Menschen haben die Vorstellung, da&szlig; durch die
Religion, wenn sie ein gutes Leben gef&uuml;hrt haben, sie ins Himmelreich
nach dem Tode eingehen werden. Und sie wissen nicht was das
Himmelreich ist, aber sie glauben, da&szlig; das Himmelreich dort ist, wo
Gott ist und das Himmelreich ist dort wo auch immer der F&uuml;hrer ihrer
Religion ist und sie werden mit ihm gehen, wenn sie ein gutes Leben,
nach dem Standard der jeweiligen Religion, gelebt haben. 
<p>
Tatsache ist aber, da&szlig; nur ein einziges Himmelreich existiert - ein <i>Reich</i>, 
so wie es ein <i>Menschenreich</i> gibt - <i>es gibt nur eine einzige Existenzstufe
oberhalb des Menschenreiches</i> und diese Welt hat das Menschenreich <b>geschaffen</b>
und hat den Planeten entworfen und hat alle seine Resourcen entworfen und hat 
alle seine Lebensformen entworfen und hat alle Menschen entworfen und hat
sogar Menschen entworfen mit dem Potential das Menschenreich zu verlassen um
in die Existenzstufe oberhalb der Menschen einzugehen.
<p>
Nun, das Erschreckende f&uuml;r viele ist, da&szlig; die Existenzstufe oberhalb der
Menschheit <i><b>physikalisch real</b></i> ist. Es gibt einige Ideen, da&szlig; die
Existenzstufe oberhalb der Menschen <i>spirituell</i> ist, als ob sie darauf
<i>beschr&auml;nkt</i> w&auml;re spirituell zu sein. Sie <i>ist</i> spirituell 
in dem Sinne, da&szlig;
wenn man an 'Verstand' als Synonym f&uuml;r 'Geist' denkt und man zu etwas wird
das sich mit dem dem <b>Verstand</b> identifiziert anstatt mit dem 'Kleideranzug 
(=phys.K&ouml;rper)' den man tr&auml;gt, dann ist es spirituell, weil der
Verstand/Geist zur neuen <i>Identit&auml;t</i> wird. Sogar in der Welt der Menschen -
wenn sich die Menschen mit ihrem Verstand oder mit ihrem Geist (zur
Erinnerung: diese beiden Begriffe sind Synonyme) identifizieren - wenn sie
sich also mit dem Verstand/Gedankengut identifizieren, dann glauben sie
nicht, da&szlig; sie sterben werden, wenn der K&ouml;rper, den sie tragen, zerf&auml;llt.
Sie glauben, da&szlig; sie eine andere Welt betreten. Ob die Menschen eine <i>andere 
Welt</i> betreten, wenn sie ihren K&ouml;rper verlassen, h&auml;ngt tats&auml;chlich davon ab, 
ob sie <i>verbunden</i> sind oder nicht, oder es h&auml;ngt von deren
Informationsstand ab, oder es h&auml;ngt ab von ihren F&auml;higkeiten etwas
zu wissen und zu tun was sie fr&uuml;her lernen wollten.
<p>
Du wei&szlig;t, die n&auml;chste Stufe, oder die n&auml;chste Entwicklungsstufe jenseits
der Menschen - oops, ich habe das schlimme Wort gesagt: <i>Entwicklungsstufe</i>.
Weil religi&ouml;se Menschen denken: 'Oh, 'Evolution', bedeutet dies, da&szlig; du
nicht an die Sch&ouml;pfung glaubst?' Das ist die l&auml;cherlichste Sache an die
jemand nur denken kann - das Evolution nicht ein Teil der Sch&ouml;pfung sei.
Die Existenzstufe hat alles <i><b>geschaffen</b></i> was ist, oder es hat alles <i><b>gemacht</b></i>
was ist und unter all diesen Sachen hat es einige Sachen geschaffen, die
sich in einem <i><b>Evolutionsprozess weiterentwickeln</i></b>. Wenn wir also &uuml;ber die
Stufe oberhalb der Menschen sprechen, so sollten wir uns nicht <I>scheuen</i> das
Wort 'Evolutionsstufe' oberhalb der Menschen zu benutzen. Es ist eigentlich
nicht wirklich eine Evolutionsstufe <i>oberhalb</i> der Menschen, in der sich
Gesch&ouml;pfe aus dem Menschenreich, aus eigener Kraft hineinentwickeln
k&ouml;nnen, weil sie es nicht schaffen. Das klingt komisch. Nun, es ist 
Gesch&ouml;pfen aus unserer Welt prinzipiell m&ouml;glich sich dorthin zu entwickeln, 
doch sie k&ouml;nnen es nicht alleine schaffen.
<p>
Dieselbe Evolutionsstufe, die das Menschenreich geschaffen hat, mu&szlig;
sich <i><b>physikalisch in diese Welt inkarnieren</i></b> um ihnen (den f&auml;higen
Gesch&ouml;pfen dieser Welt) <i><b>Leben anzubieten</i></b> - ihnen <i><b>Informationen
anzubieten</i></b> - w&auml;rend sie sich in einem menschlichen K&ouml;rper
befindet. Wenn ein Empf&auml;nger <i><b>durstig</i></b> genug f&uuml;r das Gedankengut ist,
dann erkennt dieser Empf&auml;nger, da&szlig; er real mit einer <i><b>Quelle von der
N&auml;chsten Stufe</b></i> (der inkarnierte Repr&auml;sentant der N&auml;chsten Stufe),
der in <i><b>physikalischer Anwesenheit existiert</i></b>, verbunden ist. Vergi&szlig;
nicht, die N&auml;chste Stufe ist nicht ein spirituelles Reich. Ihre
Mitglieder <i>identifizieren</i> sich zwar mit dem Geist/Seel, aber sie
tragen <i>physikalische K&ouml;rper</i>. Schaust du nachts in den Himmel? Warum siehst du
physikalische K&ouml;rper im Himmel? Wenn es nur ein spiritueller Himmel w&auml;re,
so w&uuml;rdest du keinen einzigen dieser K&ouml;rper sehen. Sie w&uuml;rden alle 
&auml;therisch sein. Aber du <i>siehst</i> die Himmelsk&ouml;rper. Du siehst nur einen sehr,
sehr kleinen Teil Bruchteil der physikalischen K&ouml;rpern im Himmelreich. Es
gibt auch viele andere himmlische, physikalische K&ouml;rper die mit dem
menschlichen Auge nicht gesehen werden k&ouml;nnen.
<p>
Das bedeutet nicht, da&szlig; unser himmlisches Vaterland, oder das K&ouml;nigreich
Gottes, oder die Evolutionsstufe oberhalb der Menschen, etwas <i>Kleineres</i>
darstellt, nur weil es physikalische Eigenschaften besitzt. Es hat <i>alle</i>
Eigenschaften - alles wor&uuml;ber du sprechen kannst kommt von ihnen -
einschlie&szlig;lich das 'B&ouml;se' - einschlie&szlig;lich all dem, da&szlig; dich in die Irre
f&uuml;hren kann, wenn du auf die falschen Quellen h&ouml;rst. Du k&ouml;nntest sagen:
'Das ist unwahrscheinlich.'. <i>Es gibt nichts</i>, was nicht von der Existenzstufe
oberhalb der Menschen geschaffen wurde. Und der Grund, warum sie all das
geschaffen haben was ist, einschlie&szlig;lich den negativen M&ouml;glichkeiten, ist
da&szlig; du die M&ouml;glichkeit hast <i>genau das zu werden was du w&auml;hlst zu werden</i>,
wenn du die M&ouml;glichkeit dazu bekommst.
<p>
Nun, der einzige Zeitpunkt an dem wir die M&ouml;glichkeit haben das
Menschenreich zu verlassen und in die Evolutionsstufe oberhalb der Menschen
zu gehen, ist wenn <i><b>ein Mitglied des Himmelreiches, in menschlicher Gestalt</i></b>,
dir sagt: 'Ich werde dir etwas &uuml;ber ein K&ouml;nigreich jenseits von hier
erz&auml;hlen und wenn du dorthin gehen m&ouml;chtest, so solltest du mir folgen,
weil ich derjenige bin der im Moment den Schl&uuml;ssel dazu hat.' Wasimmer f&uuml;r
ein Mitglied des Himmelreiches geschickt wurde und in das Menschenreich
kommt, so ist der Repr&auml;sentant derjenige der den Schl&uuml;ssel zum
Himmelreich, f&uuml;r eine bestimmte Zeitspanne, hat. Und es ist Notwendig,
wenn du die Entwicklungsstufe betrittst, da&szlig; du dich <i><b>von allem menschlichem
trennst - menschliche Verhaltensweise, menschliche Ignoranz, menschliche
Fehlinformation.</i></b>
<p>
</font>
</td>
</tr>
</table>
     
<table width=80% border=0>
<tr>
<td>
<font color="#000066" size=4>
Eine lange Zeit vorher, bevor diese Zivilisation begonnen hat (und ich wei&szlig;
nicht wie viele Male sich dieses sp&auml;ter wiederholt hat), hatte das 
Himmelreich einen Repr&auml;sentanten in der menschlichen Zivilisation und 
Mitglieder in einer Klasse, die gerade dabei waren ihre menschlichen 
Eigenschaften zu &uuml;berwinden. Einige dieser Sch&uuml;ler, die begonnen hatten in
elementarer Weise der Entwicklungsstufe oberhalb der Menschen zu dienen,
hatten beschlossen, da&szlig; sie nicht mehr auf die Repr&auml;sentanten des
Himmelreiches h&ouml;ren wollten, da&szlig; sie die Sachen machen konnten, die sie
machen wollten, und sie waren nicht mehr sicher ob sie sich von den 
menschlichen Verhaltensweisen trennen wollen. Und so begannen sie Fehler zu
suchen, in dem Mitglied des Himmelreiches, der ihnen einen Weg aus dem
Menschenreich angeboten hat. Nun, du kennst die Geschichte von da an -
<i>gefallene Engel, Lucifer, Satan, ein Drittel des Himmels</i> folgt einem
Abtr&uuml;nigen der beschlossen hat: 'Diese Welt (das Himmelreich) ist nicht
f&uuml;r mich. Ich kann mein eigener 'Gott' sein. Ich brauche nicht diejenige
Existenzstufe. Ich &auml;rgere mich dar&uuml;ber, da&szlig; ich nicht meine eigene nat&uuml;rliche Person sein kann, - da&szlig; ich nicht meine eigene Gefolgsleute f&uuml;hren kann.'
<p>
Nun, die Entwicklungsstufe oberhalb der Menschen hat denjenigen und sein
Gefolge gelassen, seine Herde zu f&uuml;hren - sie haben sie gelassen das zu tun
was sie tun wollten - und haben dieses als Mittel benutzt, das einem Zweck
im Bew&auml;hrungsaufstieg zur N&auml;chsten Stufe dient. Und diese sehr b&ouml;se
Gegenwart ist <b>rechlich vorhanden</b> auf diesem Planeten, weil es das Ende eines
Zeitalters ist. Es ist so reichlich vorhanden, da&szlig; es <i>dir <b>nicht</b> erlauben
w&uuml;rde, auch nur ein einziges Wort zu glauben das ich dir sage</i> und es w&uuml;rde
<i>dir <b>nicht</b> erlauben etwas anzunehmen</i>, da&szlig; dir erm&ouml;glichen w&uuml;rde ein
Empf&auml;nger des Reiches zu sein, das sie verlassen haben (von wo sie
rausgeworfen wurden und wohin sie niemandem erlauben m&ouml;chten
hinzugehen). Sie sind nachtragend - und stehen <i>im Gegensatz</i> zur wahren
Entwicklungsstufe oberhalb der Menschen, vergi&szlig; nicht, das Reich
Gottes, das Himmelreich. 
<p>
Nun, das <b>Ende eines Zeitalters</b>, das <b>Ende einer Zivilisation</b>, ist die
<b>schlimmste Zeit</b> f&uuml;r diejenige abtr&uuml;nige Existenzstufe (diejenigen, die
Sch&uuml;ler der N&auml;chsten Stufe waren und abtr&uuml;nig geworden sind). Wenn du in
den historischen Daten liest, da&szlig; es auch eine H&ouml;lle gab (und es gibt eine
H&ouml;lle) und die H&ouml;lle ist dort wo diese b&ouml;sen Kr&auml;fte sind - so kannst du
dir vorstellen, da&szlig; ein Teil der H&ouml;lle der Planet Erde ist. Als diese
'b&ouml;sen' Individuen (die Anh&auml;nger von Lucifer, von Satan) gew&auml;hlt hatten
in die Irre zu gehen, wurden sie aus der Entwicklungsstufe oberhalb der
Menschen rausgeworfen. Ihre Existenz wurde nicht nur auf den Planeten Erde
beschr&auml;nkt, sondern auch auf jeden anderen Planeten mit dieser Art von
Gravitation und Umwelt, die als nat&uuml;rliche Lebenswelt f&uuml;r Lebewesen aus
dem Menschnreich dienen kann. Sie <i>brauchen</i> eine menschliche Zivilisation.
Sie <i>benutzen K&ouml;rper</i> von dieser Zivilisation. Sie machen Hybridk&ouml;rper, weil
sie weiterleben m&ouml;chten.
<p>
Vergi&szlig; nicht, sie haben gelernt was 'Geist' bedeutet. Sie haben gelernt
ihren Verstand - ihren Geist - von dem menschlichen K&ouml;rper zu trennen und
sie wissen, da&szlig; ihre Identit&auml;t nicht verloren geht, wenn sie einen K&ouml;rper
verlieren. Sie haben gelernt den K&ouml;rper zu verlassen ohne dabei ihr
Bewusstsein zu verlieren und sie haben sogar gelernt in einen anderen
K&ouml;rper, der f&uuml;r sie 'vorbereitet' war, einzudringen und seine Kontrolle zu 
&uuml;bernehmen. Sie k&ouml;nnen sein Leben erhalten. In den meisten F&auml;llen, nutzen
sie aber die Vorteile der <i>menschlichen 'Pflanzen' (=Menschen)</i> - die Gesch&ouml;pfe 
dieser Zivilisation - f&uuml;r ihre Zwecke. Diese <i>'aliens' (=Ausserirdische)</i> - ich nenne sie 'aliens', weil man sie auch als 'space aliens' (=Raum Ausserirdische), 
b&ouml;se 'space aliens', bezeichnen kann - aber sie sind nicht wirklich 
'space aliens' weil sie sich nur in sehr <i>beschr&auml;nkten</i> Teilen des Raumes 
bewegen k&ouml;nnen. Ihre Existenz ist auf Umwelten beschr&auml;nkt (so wie auch diese 
irdische Zivilisation) in denen s&auml;ugetier&auml;hnliche Menschen oder menschliche
Zivilisationen existieren. Sie sind also keine 'eindeutigen'
space aliens. Aber der allgemeine Ausdruck ist
'space aliens'. Und deshalb nenne ich sie 'space aliens'. 
<p>
Wenn das Reich Gottes, das Himmelreich, die Evolutionsstufe oberhalb der
Menschen, <i>nahe ist</i> und uns unterst&uuml;tzt, wegen unserer <i>Anwesenheit</i> hier, so
w&uuml;rde man <i>sie</i> sicherlich nicht 'aliens' (Fremde) nennen, weil dieses ihr
Garten ist. <i><b>Sie haben ihn geschaffen. Wir sind ihr Experiment, wir sind ihre
Gesch&ouml;pfe, wir sind ihre Sch&ouml;pfung. Sie haben uns gemacht - alles was wir
sind.</i></b>
<p>
Nun, m&ouml;chte ich zur&uuml;ck zum Anfang dieser Kassette gehen, weil ich nicht
m&ouml;chte, da&szlig; du meiner Philosophie, meiner Ideologie, meinem Wissen das ich
habe, zuh&ouml;rst. Ich m&ouml;chte, da&szlig; du dir bewusst wirst, da&szlig; die Tatsache,
<i><b>da&szlig; dies das Ende des Zeitalters ist</i></b>, im Blickpunkt steht. Am Ende eines
Zeitalters wird der Planet <b>saubergefegt - aufpoliert - verj&uuml;ngt</b>. Das Chaos,
das die Menschen hinterlassen haben, w&auml;rend dieser Zivilisation wird
aufger&auml;umt. Der Planet wird geheielt. Dies wird wahrscheinlich 'schnell und
geradeaus' geschehen. Es wird wahrscheinlich nicht viel Zeit in Anspruch
nehmen, nach menschlichem Zeitma&szlig;. Aber selbst wenn es tausend Jahre
dauern w&uuml;rde, ist das eine sehr kurze Zeit, bezogen auf die Zeit in der 
N&auml;chsten Stufe. Wir wissen nicht wie lange es dauern wird. Wir k&ouml;nnen es
nicht absch&auml;tzen, weil wir &uuml;ber zwei verschiedene Zeiteinheiten sprechen.
Ich meine, ich versuche mich hier in menschlichen Zeiteinheiten auszudr&uuml;cken 
und ich bin schon mehr zu Hause, in der Zeiteinheit der N&auml;chsten Stufe.
<p>
Wenn dieser Planet erneuert - wiederverwendet - aufpoliert wird, so sind die
einzigen, <i>die ihn verlassen</i>, diejenige die ihn auch <i>wirklich verlassen
wollen</i>. Die einzigen, die <i>den Recycling-Prozess &uuml;berleben</i> werden, sind
diejenige die <i>raus wollen</i> - die einen Lehrer gefunden haben, jemand der ihnen
die Informationen geben kann, die sie f&uuml;r <i>das Verlassen</i> des Planeten 
ben&ouml;tigen, oder jemanden der ihenen dieses Informationen, die zum 
eventuellen Verlassen <i>f&uuml;hren k&ouml;nnen</i>, tats&auml;chlich gibt. Nun, was ich damit
meine ist, <b>da&szlig; diese Informationen nur w&auml;rend der Zeit zur Verf&uuml;gung
stehen, in der wir hier anwesend sind</b>. Und <b>hier bin ich</b>, ich bin DO, DO von
TI und DO, von dem kleinen religi&ouml;sen 'UFO Kult' (weil das ist, als was uns
die Medien abgestempelt haben). <i><b>Und nun TI, der mein Vater ist, der mein
'&auml;lteres Mitglied' ist, der mich geboren hat im Himmelreich lange bevor
diese Zivilisation begonnen hat, TI war hier mit mir auf dieser besonderen
Mission.</i></b>
<p>
Nun, la&szlig; mich f&uuml;r einen Moment diese Mission beschreiben. TI hat uns 1985,
in Erdenzeit, verlassen, weil TI soweit geholfen hatte, da&szlig; es Zeit wurde
die Verantwortung auf DO zu &uuml;bertragen und f&uuml;r mich bagann dann eine
ernstere Kommunikation mit meinem &auml;lteren Mitglied  und ich begann <i>von ihm
abh&auml;ngig zu werden</i> und <i>mich auf ihn zu verlassen</i>. Als TI und ich
aufwachten, betraten wir diese Umwelt (in jeder bedeutenden Hinsicht) in den
fr&uuml;hen 70er. Du betrachtest den K&ouml;rper den ich trage und du sagst, 'Du
tratest in den 70er ein? Du bist sicherlich etwas mehr als 20 Jahre alt.'
Der K&ouml;rper den ich trage ist, wow!, 65 Jahre alt. 'Ich' (Verstand/Seele der 
N&auml;chsten Stufe) traten ein zur gleichen Zeit wie mein &auml;lteres Mitglied,
das war in den fr&uuml;hen 70er. Du k&ouml;nntest denken, "Nun, das macht keinen
Sinn." Wenn du der 'New Age' Bewegung anh&auml;ngst - oder was auch immer dein
Glauben &uuml;ber die Reinkarnation ist - so k&ouml;nntest du denken, 'Nun, ich
verstehe nicht, ich dachte da&szlig; die Reinkarnation zu Beginn des Lebens eines
Kindes gechieht.' Nein, es tut mir leid es zu sagen, das ist nicht genau.
Der <i>Verstand/Gedankengut</i> beginnt wenn das Kind geboren wird und das
genetische Erbgut beginnt sich selbst auszudr&uuml;cken wenn sich der Verstand
entwickelt. Und es ist ein Verstand, es ist ein Geist. Aber ein Geist oder
ein Verstand/Gedankengut, das vorher eine andere menschliche Pflanze
(menschlichen K&ouml;rper) besetzt hatte, aber dann in die spirituelle Welt
eingegangen ist (oder er befindet sich au&szlig;erhalb eines K&ouml;rpers, weil er
sein K&ouml;rper infolge des Todes, oder was auch immer, verloren hat, aber er
befindet sich immer noch in der Umgebung), kann dann den K&ouml;rper <b>betreten</b>
ihn <b>&uuml;bernehmen</b> und kann <b>st&auml;rker</b> als der Verstand sein, der sich
<b>urspr&uuml;nglich</b> in dem Vehikel (=K&ouml;rper) befand. Er (der Geist) kann den
K&ouml;rper <b>&uuml;bernehmen</b>. Er kann ziemlich gut den urspr&uuml;nglichen Verstand
des Vehikels still halten und mit dem Vehikel tun was ihm beliebt.
<p>
Nun, die niederen Kr&auml;fte wissen dies. Sie lehren die Geister dies zu tun
nachdem sie ihre K&ouml;rper verlassen. Sie lassen sie wissen, da&szlig; sie dazu
f&auml;hig sind. Du k&ouml;nntest sagen, 'Du meinst, da&szlig; du und TI 1972 in eure
K&ouml;rper gekommen seid, so seid ihr 'K&ouml;rperf&auml;nger (=body snatchers)' im
gewissen Sinne'. Nun, die Stufe oberhalb der Menschen haben diesen
Garten <i>entworfen und geschaffen</i>; sie haben die menschlichen Pflanzen f&uuml;r
ihre Zwecke <i>geschaffen</i>, und mein Gro&szlig;vater (TI's Vater) schickte uns in
diese Umwelt mit einem Team, das Arbeit zu tun hatte. Nun, wir traten ein
und wir bereiteten die 'Vehikel' vor. Wir haben wirklich diese 'Pflanze',
die ich trage (dieses 'Vehikel', das ich trage) beiseite gelegt und die
Pflanzen der Mannschaft (die Schulklasse) und die Pflanze die TI ausgew&auml;hlt
hat zu tragen. Eine 'Ablage' einer kleinen Menge von Information wurde
denjenigen Pflanzen zugef&uuml;gt, die sie beiseite gelegt hatten f&uuml;r die Zeit
wenn der Verstand (mind) <b>tats&auml;chlich</b> eintreten sollte. Und deswegen kann
man den Verstand der sich jetzt in meinem Vehikel (K&ouml;rper) befindet nicht
in Bezug zur Geschichte meines Vehikels, bevor mein Verstand endg&uuml;ltig 
eintrat, setzen. So; wer die Pflanze, die ich jetzt trage, vor den 70er
Jahren gewesen war ist nur eine verschwommene, d&uuml;stere Erinnerung, weil es
genauso ist, wie wenn man einen Kleideranzug, der eine bestimmte Geschichte
hatte, anlegt. Und wenn ich versuchen w&uuml;rde, so k&ouml;nnte ich in diejenige
Geschichte eindringen und einiges herausholen, aber das ist so unattraktiv 
f&uuml;r mich und es verursacht eine so niedrige Vibration in mir (wenn ich das 
Wort benutzen kann, ohne einigen nach 'New Age' zu klingen) - es ist 
absto&szlig;end f&uuml;r mich, weil es sicherlich sehr menschlich ist. Dieser K&ouml;rper
gibt sicherlich dem menschlichen Benehmen, den menschlichen Abh&auml;ngigkeiten,
den menschlichen Verhaltensweisen nach, so wie jeder andere Mensch es tut.
<p>
Ein Raumschiff brachte uns hierher, als TI und ich in diese Umwelt, in den
fr&uuml;hen 70er Jahren, gebracht wurden - zur Erinnerung, dies ist eine
physikalische Welt. Und tats&auml;chlich kamen wir fr&uuml;her und machten Ablagen,
oder kleine 'Informationsablagen', in unsere Vehikel als sie Kinder waren.
So, da&szlig; bedeutet, da&szlig; wir in den sp&auml;ten 20er und fr&uuml;hen 30er 
hierhergekommen sein mu&szlig;ten. Wir mu&szlig;ten auch herkommen und Ablagen in den
Vehikeln aller Klassenmitglieder machen, die jetzt vor mir sitzen, zu den
verschiedenen Zeiten, als sie noch Kinder waren.  
<p>
Nun, es ist schwierig die Informationen zu akzeptieren, die ich euch sage.
Wenn ihr wissen w&uuml;rdet, wie ihr einige der religi&ouml;sen Dokumente, die f&uuml;r 
euch hinterlassen wurden, interpretieren solltet, so w&uuml;rdet ihr sie genauso
interpretieren wie ich es euch gesagt habe. Aber es ist nicht popul&auml;r
dieses so zu tun - die negativen Kr&auml;fte w&uuml;rden euch lassen diese 
Informationen, diese Dokumente vollkommen anders zu interpretieren. Weil die
geringeren Kr&auml;fte (Satan, Lucifer, die gefallenen Engel - alle diejenigen,
die <b>gegen</b> das wahre Himmelreich sind) <i>nicht m&ouml;chten, da&szlig; du das
Himmelreich erreichst</i>. Sie erfreuen sich daran dir als dein 'Gott' zu dienen.
Sie werden dir die Sachen geben, die dich gl&uuml;cklich <i>in dieser Welt</i> machen.
Wenn du m&ouml;chtest, so kannst du ihre Namen loben und um Reicht&uuml;mer bitten,
oder du kannst um alles was du willst bitten. Sie werden dir die Sachen
geben die du m&ouml;chtest und dich gl&uuml;cklich machen. Es ist heutzutage so
popul&auml;r in den Religionen zu predigen, da&szlig; 'Gott m&ouml;chte da&szlig; du in einem
reichlichem Leben lebst, so sage ihm doch was deine W&uuml;nsche sind. Er
m&ouml;chte nicht da&szlig; du zerlumpt und arm bist'. Und sicherlich, das ist wahr,
er m&ouml;chte es nicht. Aber dieses berechtigt nicht <b>eine Welt hier zu suchen
anstatt sein Reich zu suchen. Ihr sucht nicht sein Reich solange ihr nicht
sucht aus dieser Welt herauszukommen anstrebt</b>. Ihr k&ouml;nnt nicht beides
haben. Sein Reich wird niemals zusammen mit dieser Welt koexistieren. Das ist
unm&ouml;glich. Das w&auml;re genauso wie wenn die Menschen auf allen Vieren gehen
w&uuml;rden, in der Welt der Hunde leben w&uuml;rden und sich auf Hundewohnungen, 
Hundenahrung und Hundeverhalten beschr&auml;nken w&uuml;rden. Es macht &uuml;berhaupt
keinen Sinn. Warum sollte die Welt, die das Menschenreich <b>geschaffen</b> hat,
Erf&uuml;llung <i>in</i> dem Menschenreich finden?
<p>
Nun, es existiert eine bemerkenswerte Tatsache - die bemerkenswerteste
Tatsache die ihr euch wahrscheinlich vorstellen k&ouml;nnt und das ist - ihr
Konzept erlaubt es ihnen, kleine 'mentale Ablagen' in menschliche Pflanzen
zu machen. Wir werden diese 'Ablagen', um besser verst&auml;ndlich zu werden,
die <b>'Seele'</b> nennen. Und diese Ablagen sind wirklich wie ein kleiner Teil der
'Hardware' der N&auml;chsten Stufe, mit der F&auml;higkeit Informationen aus der
N&auml;chsten Stufe aufzunehmen. Diese Ablage/Seele ist nicht nur ein Lagerhaus,
sondern auch eine <i><b>Trennungsvorrichtung</i></b> f&uuml;r Informationen. Und diese
Ablage/Seele kommt urspr&uuml;nglich mit einem Kern von Gedankengut von der
N&auml;chsten Stufe. Und woimmer die N&auml;chste Stufe diese <i>Ablagen von Seelen</i> in
menschliche Pflanzen durchf&uuml;hrt, dort enthalten diese Ablagen einen kleinen
Teil von Informationen, die dem Empf&auml;nger erlauben die Art der Information
zu <i>erkennen</i>, die ich euch &uuml;bermittle. Es hat sogar die F&auml;higkeit den 
Tr&auml;ger (den Repr&auml;sentanten) der Informationen oder Gedankenguts der 
N&auml;chsten Stufe, zu erkennen.
<p>
Sogar wenn du mir zuh&ouml;rst k&ouml;nntest du mich und diejenigen Informationen
erkennen, aber die niederen Kr&auml;fte und dein genetisches Programm sagt, 'Oh,
h&ouml;re nicht auf das. H&ouml;re nicht auf das. Das ist schrecklich. Das ist der
Anti-Christ. Das ist nicht Gott, wie ich ihn kenne. Das ist etwas v&ouml;llig
anderes.'. Ich bef&uuml;rchte, da&szlig; das worauf du h&ouml;rst - ich beschuldige dich
nicht daf&uuml;r, da&szlig; du es h&ouml;rst, du hattest kaum eine andere Wahl - sind die
niederen Kr&auml;fte. Diese niederen Kr&auml;fte sind so stark, da&szlig; sie die Menschen
einer <i>Gehirnw&auml;sche</i> unterzogen haben und da&szlig; sie die Menschen auf jeder
Stufe v&ouml;llig <i>vergiftet (betrunken)</i> haben, rund um den Globus, so stark, da&szlig; die
Menschen vollst&auml;ndig damit besch&auml;ftigt sind mit: Geld verdienen, das Geld
auf ein Bankkonto einzahlen, mehr Kinder haben, mehr Enkel haben, die Kinder
zur Schule schicken, eine Vielzahl von 'Sicherheiten' zur&uuml;cklassen
soda&szlig; sie und ihre Kinder eine Zukunft haben. Wozu f&uuml;hrt das? - das
Menschenreich <i>auszudehnen</i> und das Menschenreich <i>auszudehnen</i> und das
Menschenreich <i>auszudehnen</i> und dabei keine Vorstellungen zu haben, was f&uuml;r
M&ouml;glichkeiten jenseits davon existieren. Du sagst, 'Oh ja, wir gehen
gelegentlich zur Kirche und wir reden &uuml;ber den Himmel, wir reden &uuml;ber das
Himmelreich'. Aber die meisten Leute m&ouml;chten gar nicht das Thema
Himmelreich erw&auml;hnen, weil sie eigentlich gar nicht wirklich wissen was es 
ist. Sie haben nur den Glauben, da&szlig; 'es dort ist wo ich hingehen werde,
wenn ich gut war und ich mu&szlig; nur darauf vertrauen, da&szlig; es dort ist wo ich
hingehen werde.'. Das macht &uuml;berhaupt keinen Sinn. Nun, du kannst fragen,
'Warum sagst du mir, da&szlig; es &uuml;berhaupt keinen Sinn macht? Das ist mein
Vertrauen. Das ist mein Glauben.' <b>Ich wei&szlig;, da&szlig; es ist. Es ist nicht deine
Schuld.</b> <i>Ich wei&szlig;</i>, da&szlig; es dein Vertrauen ist, <i>ich wei&szlig;</i>, da&szlig; es dein
Glauben ist. Und <i><b>ich versuche verzweifelt dir Hilfe zu geben</i></b>, soda&szlig; du
diesen Ort <i><b>verlassen</i></b> kannst.
<p>
Nun, drei Arten von Individuen k&ouml;nnen eine m&auml;gliche Zukunft im Reich Gottes,
im Himmelreich, haben. Oh, einige Minuten zuvor, hatte ich begonnen &uuml;ber
dieses bemerkenswerte Design zu sprechen und ich m&ouml;chte nun darauf
zur&uuml;ckkommen. Dieses bemerkenswerte Design ist <i>was eine Seele werden kann</i>
und <i>wie eine Seele in ein menschliches Vehikel abgelagert werden kann</i>. Diese
Ablagen wurden kurz vorher gemacht bevor ein Repr&auml;sentant der Existenzstufe 
oberhalb der Menschen in das Menschenreich kommt, einen menschlichen K&ouml;rper
einnimmt und die Wahrheit dar&uuml;ber sagt, was das Menschenreich wirklich ist,
was das Himmlereich wirklich ist und den Informationen eine Chance gibt in
die Seelen eingebunden zu werden. Nun, wenn eine menschliche Pflanze eine
Seele hat, so m&uuml;sste die menschliche Pflanze jemanden aus dem Himmelreich
<b>finden</b> und mit ihm in <b>Kontakt treten</b>. Und weil der Repr&auml;sentant hier ist
um zu versuchen denjenigen zu helfen die Informationen zu bekommen, die sie
aus dieser Welt <i>herausf&uuml;hren</i> k&ouml;nnen, dann wird der Repr&auml;sentant sagen,
<i><b>'Ich bin aus dem Himmelreich.'</i></b>. Wie gottesl&auml;sterlich kann jemand sein, zu sagen,
"Ich komme aus dem Himmelreich."
Wie sonst kann ein Repr&auml;sentant dir alles
anbieten, wenn er sich nicht mit dem was er ist identifiziert? Er sagt,
<i>'M&ouml;chtest du in den Himmel gehen? Ich bin hier! Ich wurde <b>hierher geschickt</b>
mit dem ausdr&uuml;cklichem Ziel dir zu helfen ins Himmelreich zu kommen.'</i>
<p>
Nun, der bemerkenswerte, kleine Prozess der geschieht - wenn ein Individuum,
das die kleine Seelenablage in sich tr&auml;gt und die Stimme h&ouml;rt die sagt, 
'Ich bin vom Himmelreich, ich kann dir helfen ins Himmelreich zu gehen,' - 
dann erf&auml;hrt das Individuum ernste Furcht/Schmerz und <b>beginnt sich von der 
Welt loszul&ouml;sen</b> und beginnt zu gehen, <b>physikalisch zu gehen und beim 
Repr&auml;sentanten des Himmelreiches zu sein.</b> Der Repr&auml;sentant wei&szlig; genau,
da&szlig; sie zu jeder Zeit fragen werden, 'Ist dieser wirklich jemand aus dem
Himmelreich oder aus der Stufe oberhalb der Menschen? Weil wenn er es nicht
ist, du wei&szlig;t, ich m&ouml;chte nicht in einem 'Kult' gefangen werden. Ich
m&ouml;chte nicht auf jemanden h&ouml;ren, der mich in die Irre f&uuml;hren kann. Aber
wenn er jemand aus dem Himmelreich ist und wenn ich die kleine
Informationseinheit in meinem Kopf habe, dann werde ich ein gewisses
Bewusstsein haben, da&szlig; <i>etwas Wahres</i> in dem sein k&ouml;nnte was diese Person
sagt, <i>die behauptet</i> sie sei aus dem Himmelreich.'
<p>
Vergi&szlig; nicht, einige tausend Jahre fr&uuml;her, war ein Repr&auml;sentant des
Himmelreiches oder der Entwicklungsstufe oberhalb der Menschen hier
gegenw&auml;rtig und hat gesagt, <i>'Ich bin aus dem Himmelreich. Geht und erz&auml;hlt
die guten Nachrichten'</i>. Er sagte seinen Anh&auml;ngern, <i>'Geht und erz&auml;hlt die
guten Nachrichten, da&szlig; das Himmelreich hier ist'</i>. Das bedeutete, 'Dies ist
eure Chance. Ich bin hier. Ich kann euch von hier herausholen. Ich kann euch
in die Existenzstufe oberhalb der Menschen f&uuml;hren'. Aber er sagte auch,
'Das kann nicht geschehen solange ihr nicht die menschliche Welt verlasst,
in der ihr euch gerade befindet und kommt und mir folgt. <b>Kommt und folgt
mir</b>'. Das bedeutete nicht an den Sonntagen, es bedeutete nicht nur
zeitweilig. Es bedeutete vollst&auml;ndig - <b>'Verlasse alles und komm und folge
mir'</b>. Und du kannst sagen, 'Nun, meine Informationen sagen mir das ist
schrecklich'. Nun, pruefe es selbst. Geh und lie&szlig; das Neue Testament. Geh
und lie&szlig; die roten Buchstaben im Neuen Testament. Siehe was der
Repr&auml;sentant wirklich sagte, <b>'Solange du nicht alles verl&auml;&szlig;t und mir
folgst, solange du nicht alles was in dieser Welt ist <i>ha&szlig;t</i> und nicht kommst 
und mir folgst, solange wirst du weder meinen Vater kennen noch sein
Reich'</b>. Geh und lie&szlig; es. Es ist lang. Es ist gr&uuml;ndlich. Es ist
bemerkenswert, da&szlig; es noch dort steht. Ich bin sicher, da&szlig; die Stufe
oberhalb der Menschen intervenieren mu&szlig;te, weil sonst die niederen Kr&auml;fte 
diese Botschaft schon l&auml;ngst aus den Niederschriften, die die Leute als
religi&ouml;se Schriften oder religi&ouml;se Literatur bezeichnen, eliminiert
h&auml;tten.
<p>
Jede Religion ist <b>weniger als</b> die 'Wahrheit'. <b>Sie wird zu einer Religion
wenn sie weniger als die Wahrheit wird.</b> Tats&auml;chlich kann jede Religion
jemanden vorbereiten, <b>mehr vorbereitet zu sein</b> f&uuml;r die Zeit wenn ein
Repr&auml;sentant von der Existenzstufe oberhalb der Menschen herkommt: es ist
also nicht so, da&szlig; die Stufe oberhalb der Menschen nur f&uuml;r Wei&szlig;e, oder
Schwarze, oder Juden, oder Christen, oder Moslems, oder was auch immer der
Fall sein sollte, existiert. Sie ist offen f&uuml;r alle diejenigen die, wenn
ein Repr&auml;sentant anwesend ist, <b>w&auml;hlen alles hinter sich zu lassen, dem
Repr&auml;sentanten zu folgen und sich an dem Repr&auml;sentanten 'anzuheften'</b>; und
das Anheften w&auml;chst w&auml;rend sie mehr Gedankengut von ihm &uuml;bernehmen. Nun,
sie &uuml;bernehmen nicht wirklich das <i>Gedankengut des Repr&auml;sentanten</i>, weil das
Gedankengut, das <i>im</i> Repr&auml;sentanten vorhanden ist nicht <i>sein</i> eigenes
Gedankengut ist. Das Gedankengut das <i>durch</i> mich kommt ist nicht mein
Gedankengut, es ist das Gedankengut meines &auml;lteren Mitgliedes - wir w&auml;ren
in einer schlechten Lage wenn es <i><b>mein</i></b> Gedankengut w&auml;re. Es ist mein, weil
es mir von meinem &auml;lteren Mitglied und von der Existenzstufe oberhalb der
Menschen <i><b>gegeben</i></b> wurde  - aber es ist nicht <i><b>von</i></b> mir. Ich k&uuml;mmere mich nicht
um Ruhm. Ich wei&szlig; da&szlig; es die letzte Sache ist, die mir jemand auf diesem
Planeten geben w&uuml;rde und ich schere mich nicht darum. Aber ich <i><b>k&uuml;mmere
mich</i></b> darum die Stufe oberhalb der Menschen zu r&uuml;hmen. <i><b>Ich k&uuml;mmere mich
darum, meinen Vater, der mir das Leben gegeben hat, zu r&uuml;hmen.</i></b> Es ist
schwer f&uuml;r mich dar&uuml;ber zu sprechen ohne dabei schwach zu werden, wie ihr
beobachten k&ouml;nnt.
<p>
Okay, hier ist eine Person die sagt, 'Ich m&ouml;chte raus aus dieser Welt'.
Nun, diese Welt zu verlassen ist nicht einfach. Es ist schwierig. Es ist
hart. Und Verlassen bedeutet nicht, da&szlig; ich irgendwohin gehe um mit diesem 
kleinen Kult zu leben und meine Wochenenden, oder zumindest die Ferien, mit
meiner Familie, die ich zur&uuml;ckgelassen habe, zu verbringen, weil ja sie
meine Familie sind. <i>Nein, es bedeutet, da&szlig; du die Welt zur&uuml;ckl&auml;&szlig;t. Du
wirst sogar ein anderes Individuum.</i> Es bedeutet, da&szlig; sogar der
'Verstand/Gedankengut' den du als Mensch hattest 'weggetan' wird und die
Seele die dir gegeben wurde wird mit Informationen aus der N&auml;chsten Stufe
- das Gedankengut der N&auml;chsten Stufe - gef&uuml;llt und <i>eine neue Kreatur 
wird geboren</i>, eine die nicht Mensch ist. Nun, das Gedankengut das die Seele
f&uuml;llt, kommt aus der Existenzstufe oberhalb der Menschen - das Reich Gottes.
So, das bedeutet, da&szlig; sogar das was die Seele f&uuml;llt <b>von dem Himmelreich 
kommt</b>. Und deshalb wird diese neue Kreatur zu etwas das von derjenigen Welt 
stammt, oder ist sogar etwas <b>von</b> derjenigen Welt. Es ist die interessanteste
Sache die es gibt, wie die Kreatur zum Leben erweckt wird (entsteht). So ist 
es wie Babies in der Existenzstufe oberhalb der Menschen gemacht werden - 
sicherlich nicht auf S&auml;ugetierweise, sicherlich nicht in Handlungen die f&uuml;r 
die Mitglieder des Himmelreiches abscheulich sind.
<p>
Nun, das bedeutet nicht, da&szlig; es 'b&ouml;se' ist ein Reproduktionsakt im
Menschenreich zu haben - es ist sicherlich 'b&ouml;se' wenn ich es tue und
wenn ich dabei das Menschenreich <i>verlassen</i> m&ouml;chte. Es ist 'b&ouml;se'
weil es barbarisch ist, es ist primitiv, es ist unterhalb meiner
W&uuml;rde. Die Mitglieder in der Existenzstufe oberhalb der Menschen sind
keine S&auml;ugetiere - dort gibt es keine M&auml;nner, dort gibt es keine
Frauen. Sie brauchen nicht Sachen zu konsumieren f&uuml;r die man Gebisse
und Z&auml;hne ben&ouml;tigt. Sie k&ouml;nnen Nahrung von einer Pille erhalten,
oder von einer Vibrationswelle durch die sie einfach
hindurchgehen. Die Umwelt in der sie sich gerade befinden, bestimmt was das Vehikel 
(oder "Kleideranzug"(=K&ouml;rper)), das sie f&uuml;r die Aufgabe tragen, ben&ouml;tigt.
Vergi&szlig; nicht,
sie identifizieren sich mit dem Gedankengut - gleichbedeutend mit Geist -
sie sind nicht der 'Kleideranzug'. Aber sie tragen physikalisch reale
'Kleideranz&uuml;ge' und diese physikalisch realen Kleideranz&uuml;ge sehen genauso
aus wie - nun, ich hatte bereits begonnen zu sagen, wie 'Au&szlig;erirdische'.
Wie auch immer, die meisten Darstellungen von Au&szlig;erirdischen, die von
menschlichen Artisten gemacht wurden, sind die groteskesten Sachen
die du dir nur Vorstellen kannst. Die Artisten lassen sie aussehen wie
Gottesanbeterinnen oder wie Insekten mit einem komischem Aussehen und Form.
Und das ist l&auml;cherlich. Die K&ouml;rper der Mitglieder der N&auml;chsten Stufe sind
perfekte, sch&ouml;ne 'Kleideranz&uuml;ge'. Sie sind perfekte, sch&ouml;ne K&ouml;rper -
weder m&auml;nnlich noch weiblich. Sie haben keine Haare, die geschnitten werden
m&uuml;ssen, sie brauchen keinen Lockenwickler. Sie brauchen kein MakeUp zu
benutzen. Es ist ein K&ouml;rper der f&uuml;r die gr&ouml;&szlig;te Zeit in einer
nicht-zerst&ouml;rerischen Umwelt existiert, mit Ausnahme wenn sie zu einem Ort
wie dem Planeten Erde gehen m&uuml;ssen. Es ist also ein potentiell <i>ewiger
K&ouml;rper - ein immerw&auml;hrender K&ouml;rper</i>.
<p>
Nun, es gef&auml;lt mir nicht Ausdr&uuml;cke wie 'immerw&auml;hrend' zu benutzen, weil,
bingo, es klingt als ob ich spirituell oder religi&ouml;s sprechen w&uuml;rde.
Vergi&szlig; nicht, Religion ist weniger als die Wahrheit. Spirituelles Gerede
ist weniger als die Wahrheit. Es ist ein <b>Mi&szlig;brauch der Wahrheit</b> - es ist
<b>ein Ersatz f&uuml;r die Wahrheit</b>, den die niederen Kr&auml;fte eingef&uuml;hrt haben. <b>Je
mehr religi&ouml;s du wirst, desto st&auml;rker wirst du von oberfl&auml;chlichen
Informationen abh&auml;ngig, die dich dann weg von der Wahrheit f&uuml;hren.</b> Es ist
genau wie mit Ritualen und mit Gebeten und mit den Fallen die die Religionen
begleiten - sie k&ouml;nnen so suchterzeugend sein, sie k&ouml;nnen so beruhigend
sein, sie k&ouml;nnen so entspannend sein, sie k&ouml;nnen sich so wundervoll
anf&uuml;hlen. Und all diese Sachen beiseitezulegen im Austausch f&uuml;r die
Realit&auml;t, die da hei&szlig;t Entwicklungsstufe oberhalb der Menschen, <i>die all 
diese Sachen nicht ben&ouml;tigt</i>, ist eine sehr schwieriges Unterfangen. Es ist
vergleichbar schwierig die religi&ouml;sen Zw&auml;nge beiseitezulegen, wie
das Beiseitelegen der Bindungen zu der Pflanze die du tr&auml;gst - diese
Bindungen zu den Nachkommen oder zum Ehegatten oder zu den Eltern der
Pflanzen.
<p>
Die komische Tatsache ist aber, da&szlig; in Wirklichkeit, die menschlichen
Eltern nicht ihre Nachkommen <b>besitzen</b>. Es ist eine sehr 'b&ouml;se' Sache von
den Menschen zu denken, da&szlig; ihre Nachkommen <i>ihnen</i> geh&ouml;ren, da&szlig; sie ihre
Produkte sind, ihr Eigentum. Die Menschen sind eher von den au&szlig;erirdischen
Kr&auml;ften, oder den Raum-Au&szlig;erirdischen, oder den negativen Kreaturen, 
programmiert zu glauben, da&szlig; die Kinder ihren Eltern geh&ouml;ren oder da&szlig; 
die Eltern ihre Kinder besitzen, als da&szlig; sie aus eigenem Antrieb m&ouml;chten 
da&szlig; der entstandene Geist, der Verstand (der sich in dem K&ouml;rper befindet, 
den sie versorgen) das wird was er m&ouml;chte.  Die Programmierung 
durch die niederen Kr&auml;fte entspricht nicht der Wahrheit. Es ist grausam 
sogar so zu denken. Je mehr Gedankengut aus der N&auml;chsten Stufe jemand hat, 
desto mehr m&ouml;chte derjenige sein eigenes Leben f&uuml;hren und nicht eigenn&uuml;tzig 
zu werden und zu sagen, 'Nun, Ich habe dich in diese Welt gebracht. Ich 
m&ouml;chte mich an dich <i>anheften</i>. Du <i>geh&ouml;rst</i> zu mir'. Das wird nicht standhalten. 
Die Kinder haben dich nicht gebeten sie in die Welt zu setzen. Existieren
irgendwelche Niederschriften, die besagen, da&szlig; die Eltern ihre Kinder
besitzen? Nun, die Eltern <i>sind verantwortlich</i> f&uuml;r ihre Kinder, weil die
Eltern die Wahl f&uuml;r die Erschaffung (Reproduktion, Kopie) einer anderen
menschlichen Pflanze hatten. Und weil sie die Wahl getroffen haben sich fortzupflanzen
und weil sie entsprechende Handlungen durchgef&uuml;hrt haben - ja, das ist der 
entscheidende Punkt hier, nicht wahr - m&ouml;chten wir das Thema der 
'menschlichen Fortpflanzung' untersuchen.
<p>
Mensch, die schlimmste Sache die du dir f&uuml;r Menschen vorstellen kannst, ist
von diesen Raum-Au&szlig;erirdischen gelehrt zu werden - sogar unter Benutzung
der Religionen und der Moral der Regierung - da&szlig; der Reproduktionsakt eine
Gott-gegebene wundervolle Sache sei. Sie ist Gott-gegeben in dem Sinne, da&szlig;
Hunde und Pferde auch von Gott kommen. Alles stammt aus dem Himmelreich,
einschlie&szlig;lich Menschen und ihr Reproduktionssystem. Aber was die
Existenzstufe oberhalb der Menschen, das Reich Gottes, das Himmelreich,
<i>m&ouml;chte</i> ist <i>dir ihr Reich anzubieten</i>, und dies tun sie auch systematisch und 
periodisch. Aber es ist dazu notwendig, wenn sie dies tun, da&szlig; du auf sie 
<i>h&ouml;rst</i> und da&szlig; du das <i>tust</i> was sie von dir verlangen, wenn du aus dieser
Welt heraus m&ouml;chtest. Und diese Welt zu verlassen erfordert, da&szlig; du <i>alles
hinter dich l&auml;&szlig;t</i> und <i>zu jemandem hingehst, der dich in die Existenzstufe
oberhalb der Menschen f&uuml;hren kann, und ihm folgst</i>.
<p>
Nun, ich habe dir eine kurze Zeit vorher gesagt, da&szlig; es drei Arten von
Personen gibt, die die Erneuerung (das Umgraben, den Spatenstich) am Ende 
der Zeit vermeiden k&ouml;nnen. <i>Das sind sicherlich zuerst diejenigen Seelen,
die abgelagert wurden und die aufgewacht sind und die dann Nahrung erhalten
haben und alles hinter sich gelassen haben und die sich angeheftet - 
angeklammert - haben an den Repr&auml;sentanten von der Stufe oberhalb der 
Menschen und die sich von allem getrennt haben.</i> Nun, einige von diesen 
Individuen sitzen vor mir. Ich k&ouml;nnte mi&szlig;verstanden werden, aber ich glaube 
nicht da&szlig; einer von ihnen ihr Lebensanfang in der N&auml;chsten Stufe in <i>dieser</i>
Zeitperiode - in dieser Generation - haben wird. Ich wei&szlig;, da&szlig; jeder
einzelne von ihnen <i>in der Obhut</i> der Existenzstufe oberhalb der Menschen war,
<i>bevor</i> sie in diese Zeit kamen. Diese Zeit war f&uuml;r sie eine Chance eine
Menge Sachen zu lernen, die sie fr&uuml;her nicht gut genug gelernt haben, oder
sie hatten damals keine M&ouml;glichkeit gehabt sie zu vervollst&auml;ndigen, oder
sie mu&szlig;ten an einige Sachen mehr arbeiten bis sie sich vom Menschenreich
<i>losl&ouml;sen</i> konnten. 
Sie hatten eine Gelegenheit gehabt, diejenigen Sachen
weiterzuentwickeln, soda&szlig; sie nicht in einem
menschliche Welt zu einer anderen Zeit zur&uuml;ckverpflanzt werden- soda&szlig; sie in die Existenzstufe oberhalb der Menschen
eintreten k&ouml;nnen, Kleideranz&uuml;ge, oder K&ouml;rper aus der Existenzstufe anziehen
k&ouml;nnen und dienen und ihre Arbeit in der Existenzstufe oberhalb der
Menschen verrichten k&ouml;nnen.
<p>
Ich wei&szlig;, ich kann einige Menschen, die sich dieses Band anschauen, h&ouml;ren
wie sie sagen, 'Oh mein Gott, wenn ich das tun w&uuml;rde was du sagst, dann
w&uuml;rde ich nicht einmal ein humanit&auml;rer Mensch mehr sein. Ich w&uuml;rde meine
Verantwortung f&uuml;r das Menschenreich aufgeben'. <i><b>Du mu&szlig;t das Menschenreich
aufgeben, wenn du erwartest, da&szlig; du jemals von Nutzen in der Existenzstufe
oberhalb der Menschen sein kannst.</b></i> Du kannst nicht beides haben. Du kannst
nicht sagen, du wei&szlig;t, '12 Stunden pro Tag werde ich im Menschenreich
arbeiten und die anderen 12 Stunden werde ich in der  Existenzstufe oberhalb 
der Menschen arbeiten'. Nein, <i>das Menschenreich zu verlassen erfordert
alles von dir was du hast</i>.
<p>
Der zweite Typ Mensch der ins Himmelreich kommen kann ist jemand, der
<i>den Repr&auml;sentanten erkennt</i>, <i>die Informationen</i> aus der N&auml;chsten Stufe
die durch den Repr&auml;sentanten kommen <i>erkennt</i>, <i>wei&szlig; da&szlig; die Informationen
wahr sind</i> und hat noch nicht (jetzt) die Kraft sie auszuf&uuml;hren. Dieser Typ
<i>vertraut</i> immer noch der N&auml;chsten Stufe, <i>glaubt</i> immer noch da&szlig; es die
einzige Wahrheit ist und <i>das ist es,was seinen Glauben und sein Vertrauen ausmacht</i>. 
Und diese Menschen werden in der Obhut der
Existenzstufe oberhalb der Menschen behalten und zu einer anderen Zeit
<i>wiederverpflanzt</i> werden und ihnen wird eine andere Chance gegeben.
<p>
Jedoch, obwohl das Himmelreich fair ist, nur weil jemand mit einer
Seelenablagerung zu ihnen kommt, ist noch keine Garantie daf&uuml;r, da&szlig;
derjenige auch in die Existenzstufe oberhalb der Menschen eintreten wird.
Wenn sie kommen, so k&ouml;nnen sie sich anstrengen um sich zu &auml;ndern nach
ihren (gro&szlig;es Fragezeichen f&uuml;r das n&auml;chste Wort) F&auml;higkeiten und
M&ouml;glichkeiten. Es erfordert eine Menge Anstrengung. Und <i>selbst deine eigene
Anstrengung</i> kann dich nicht dahin bringen. Du mu&szlig;t dein &auml;lteres Mitglied
zufriedenstellen. <b>Ich mu&szlig;te auch, und ich mu&szlig;, mein &auml;lteres Mitglied zufriedenstellen.</b> Als
<i>ich</i> zuerst in der Existenzstufe geboren wurde, so geschah dieses weil ich
meinen Lehrer - mein &auml;lteres Mitglied - derjenige der mir das Leben im
Himmelreich gab, gebeten hatte.  Unabh&auml;ngig davon wie hart ich arbeite, 
diejenige Arbeit hat keinen Wert,
wenn sie mein &auml;lteres Mitglied nicht <i>zufriedenstellt</i>, denjenigen der 
mich in das Reich gebracht hat.  Das ist immernoch
wahr. Mit anderen Worten, diese Klasse mu&szlig; nicht nur <i>mich zufriedenstellen</i>,
sie mu&szlig; auch <i>mein &auml;lteres Mitglied zufriedenstellen</i>. So, nur weil sie
hier sitzen und ihre Welt hinter sich gelassen haben, bedeutet es nicht da&szlig;
sie einen K&ouml;rper oder einen Kleideranzug aus der N&auml;chsten Stufe, erhalten
werden.
<p>
Okay, la&szlig;t uns sagen sie versuchen nach dem Besten ihrer F&auml;higkeiten und
gem&auml;&szlig; dem Urteilsverm&ouml;gen der N&auml;chsten Stufe sind sie noch nicht soweit
einen K&ouml;rper, der zur N&auml;chsten Stufe geh&ouml;rt, f&uuml;r den Dienst zu erhalten.
Wenn sie ihr Bestes geben und wenn sie ihre Lehrer zufriedenstellen und wenn
sie die Lehrer ihrer Lehrer zufriedenstellen, dann werden sie eine Zukunft
haben. Sie werden wiederverpflanzt werden, sie werden eine andere Zeit mit
einem Repr&auml;sentanten, der ins Menschenreich kommt, haben und werden dann die
Nahrung haben. Nun, das ist der zweite Typ. So, der erste Typ ist derjenige
mit der Seelenablagerung, der zu einer neuen Kreatur wird, der bereit ist in
die Existenzstufe oberhalb der Menschen zu gehen, einen K&ouml;rper erh&auml;lt und
seinen Dienst beginnt. Der zweite ist derjenige, der in der beschriebenen 
Entwicklung ist, aber ist nicht ganz bereit f&uuml;r den 'Quartiermeister'
- ist nicht ganz bereit einen K&ouml;rper zu haben, weil mehr Arbeit
n&ouml;tig ist um ihn vom Mensch-sein zu trennen. Wir werden sp&auml;ter
&uuml;ber die Arbeit sprechen, die n&ouml;tig f&uuml;r die Separation ist. 
<p>
Es gibt ein Nebenproblem zur Pr&auml;senz der N&auml;chsten Stufe, das ein sehr
interessantes Ph&auml;nomen darstellt. W&auml;hrend der Zeit, wenn die N&auml;chste
Stufe nahe an einem Planeten ist, weil sie einen Repr&auml;sentanten dort haben
und weil sie fortdauernd mit dem Repr&auml;sentanten kommunizieren, befindet
sich <i><b>Gedankengut</i></b> in der Umgebung, das selbst die niederen Kr&auml;fte anzapfen 
k&ouml;nnen um Vorteile daraus zu ziehen, indem sie ihr Wissen und ihre 
technischen M&ouml;glichkeiten u.a. weiterentwickeln. Nun, wie lange war die
N&auml;chste Stufe hier bei mir und bei meinem &auml;lteren Mitglied? Seit den
fr&uuml;hen 20er. Nun, denke an den technischen und den wissenschaftlichen
Fortschritt, der seit den fr&uuml;hen 20er Jahren stattgefunden hat, weil 
diejenige Pr&auml;senz hier war von der <i>alle</i> Kreaturen Informationen entziehen 
konnten, einschlie&szlig;lich den geringen Kreaturen, die hier vorhanden sind 
und die nicht glauben, da&szlig; sie in das Reich meines Vaters gehen wollen. Sie
wollen Menschen bleiben. 
<p>
Okay, zur&uuml;ck zu den drei Typen: Der erste, das sind diejenigen die fertig
f&uuml;r den Quartiermeister sind (diejenigen die bereit sind einen K&ouml;rper aus
der N&auml;chsten Stufe zu erhalten); der zweite, das sind diejenigen die nicht
v&ouml;llig bereit sind und <i>der dritte Typ: das sind diejenigen die die
Informationen der N&auml;chsten Stufe wiedererkennen und versuchen, auch ohne
etwas von der Anwesenheit des Repr&auml;sentanten zu wissen, auf eigene Faust
herauszukommen.</i> Nun, wenn sie versuchen herauszukommen, auf ihre eigene Art
und Weise, und sind sich nicht bewu&szlig;t da&szlig; ich hier bin oder da&szlig; mein
&auml;lteres Mitglied zu dieser besonderen Zeit hier war, so f&uuml;hlen sie sich
auf die eine oder andere Art zu denen hingezogen, die ebenfalls versuchen
herauszukommen (break away). Sie finden sich ebenfalls umgeben von einer
entgegengesetzt denkenden Art von Leuten die sagen, 'Was ist los mit euch 
Jungs? Seid ihr verr&uuml;ckt? Ihr verla&szlig;t eure Karriere? Ihr beachtet nicht 
mehr eure Kinder?'. Dies geschieht oft. Viele Leute gehen in etwas, was man
&uuml;blicherweise als 'Kult' bezeichnet - sie <i><b>beginnen sich von der Welt zu trennen</i></b>.
Die Leute, die 
ihren Gott so sehr lieben, auf ihre eigene Art und Weise, da&szlig; sie enden wie
das was geschehen ist bei Randy Weaver, bei Ruby Ridge, was geschehen ist bei 
Waco, was geschieht in ganzen Nationen die, sogar in ihren Regierungen,
w&uuml;nschen Gott zu ehren - auf Gott zu h&ouml;ren - vollst&auml;ndig, anstatt die
Gesetze der Menschen, die Bed&uuml;rfnisse der Menschen, die Regeln der Menschen
anzunehmen. <i>Sie <b>verlassen die Welt</b>. Sie sind sich bewu&szlig;t, da&szlig; hier eine
gewisse Pr&auml;senz Gottes vorhanden ist und sie sagen, 'Ich m&ouml;chte in der
Richtung gehen. Ich werde sogar mein Leben aufs Spiel setzen um n&auml;her an
Gott zu kommen in dieser Zeit.'</i>
<p>
Ich bin nicht qualifiziert genug, um euch zu sagen wo sich all diese
verschiedenen Typen befinden. Aber ich habe euch einige Illustrationen
gegeben. Es scheint da&szlig; sich dieser Typ in patriotischen Bewegungen, oder 
in milition&auml;re Bewegungen, oder in 'Kults', oder in in dieser Art von 
religi&ouml;sem Radikalismus oder in etwas anderem befinden kann und wei&szlig;, da&szlig; 
diese Welt verdorben ist. Sie sagen, 'Ich m&ouml;chte lieber sterben um meiner 
Interpretation von Gott zu dienen, als hier zu bleiben'. <i>Diese jungen Seelen, 
diese jungen Geister, diese jungen Ged&auml;chtnisse werden gerettet. Sie werden 
zur Seite getan - sie werden 'auf Eis gelegt', so zu sagen - und werden eine 
<b>Zukunft</b> haben, werden eine andere Pflanzung in einer anderen Zivilisation f&uuml;r
weitere N&auml;hrung haben.</i>
<p>
Was sagt uns dies alles? Dies alles sagt uns, da&szlig; diejenigen, die diese
Welt lieben und die das Menschenreich lieben, zu mir und zu allen anderen
wie ich (oder alle anderen die wir besprochen haben - alle aus den
verschiedenen Kategorieen) sagen, 'Sie sind irre, sie sind
verr&uuml;ckt. Sie sind radikale. Sie sind gegen die Welt. Sie sind keine
Menschen - sie sind Unmenschen. Sie sind Tyrannen oder sie sind
Terroristen'. Nun, mi&szlig;versteht mich nicht. Ich verteidige nicht die
Gewalt. Ich rechtfertige es nicht hinauszugehen und zu versuchen einen
Krieg anzufangen. Der Krieg, der ein <i>nat&uuml;rliches Ph&auml;nomen</i> ist, das
mit dem Ende des Zeitalters kommt, wird <i>denen auferzwungen</i> die diesen
Ort veralssen m&ouml;chten. Es ist nicht etwas, das wir zu tun oder zu
schaffen haben. Und einige, die sich bewu&szlig;t sind, da&szlig; das geschehen
wird - sogar einige die in die Existenzstufe oberhalb der Menschen
gehen m&ouml;chten - f&uuml;hlen sich f&auml;lschlicher Weise verantwortlich f&uuml;r
die Anzettelung derjenigen Kriege. Sie haben nicht alle Teile
(Informationen/Erfahrungen) richtig zusammengef&uuml;gt. Aber wenn sie es aus dem
richtigen Grund tun, dann wird, nicht ich, aber mein Vater und meines
Vaters Vater und die Existenzstufe oberhalb der Menschen sagen, 'Sie
lieben mich mehr als diese Welt. Und sie lieben mich mehr als die
Welt, w&auml;hrend der Zeit als ich einen Repr&auml;sentanten anwesend
hatte. Und ich werde dieses belohnen. Ich will sie herausnehmen. Ich
will sie beiseite legen. Ich will ihnen eine Verpflanzung zu einer
anderen Zeit geben.' 
<p>
Nun, du wei&szlig;t, eine der Sachen die mich am meisten st&ouml;ren ist, da&szlig;
diejenigen die sehr religi&ouml;s sind, in welchem Namen auch immer, diejenigen
sind <b>die eine Seele empfangen</b> haben, die einen kleinen Informationsteil aus
der N&auml;chsten Stufe empfangen haben, eine kleine Ablagerung aus der
Existenzstufe oberhalb der Menschen erhalten haben. Und die niederen Kr&auml;fte
sind sich dessen bewu&szlig;t. Und so kommt es, da&szlig; die niederen Kr&auml;fte <i>alles
tun was sie k&ouml;nnen</i>, um diese Leute davon fernzuhalten jemals zu wissen, was
das Reich Gottes eigentlich ist. So treten sie ein und bieten denjenigen
Empf&auml;ngern ihre Version vom 'Reich Gottes' an, durch ihre Religionen, aber
die ist v&ouml;llig <i><b>verf&auml;lscht</i></b>. Sie ist v&ouml;llig <i><b>falsch</i></b>. Ihre Darstellung
besch&auml;ftigt sich mit der Heilung von Krebs, mit der Heilung von dem was
falsch ist, mit dem Festlegen der Geldb&ouml;rse, oder dein Gesch&auml;ft in Ordnung
zu bringen, oder alle m&ouml;glichen Sachen zu tun um <i><b>das Leben hier zu
verl&auml;ngern</i></b> - und vor allem, dazu zu neigen eine Familie zu gr&uuml;nden, dazu
zu neigen eine 'Zukunft' zu haben, dazu zu neigen alle diejenigen Sachen zu 
haben die unseren Kindern eine Zukunft bieten werden. Wenn das dein 
Vertieftsein ist, dann kannst du das Himmelreich nicht kennen lernen und du
wirst <i><b>keine</i></b> Zukunft haben. Wenn du das Himmelreich, oder das Reich Gottes,
oder die Stufe oberhalb der Menschen, nach jedwelchen Ausdr&uuml;cken, die in
deinem Kopf sind, liebst und wenn du diese Welt ha&szlig;t und sie verlassen
m&ouml;chtest, dann <i><b>wirst</i></b> du eine Zukunft mit und in der realen Existenzstufe, die
dich geschaffen hat, haben.
<p>
Vergi&szlig; nicht da&szlig; wir uns in einer sehr ungew&ouml;hnlichen Zeit befinden - das
Ende des Zeitalters. Du kannst sagen, 'Junge, du m&ouml;chtest mir wirklich
Angst machen, nicht wahr?' Wenn es funktionieren w&uuml;rde, so w&uuml;rde ich es
tun. Ich w&uuml;rde alles tun was ich kann um dich aufzuwecken, wenn du das
Potential hast dasjenige Reich zu kennen, um gerettet zu werden von dem
Spatenstich, von dieser Erneuerung. Ich meine, ich k&uuml;mmere mich nicht f&uuml;r
meinen Ruf oder f&uuml;r den Ruhm in der Welt der Menschen. Er ist absolut
wertlos f&uuml;r mich. Ich kann kaum darauf warten von hier herauszukommen. Es
gibt nichts was mir dieser Planet, oder diese Zivilisation oder diese
Existenzstufe zu bieten hat. Ich bin getrennt von meinem Vater um hier zu
sein. <i>Alles was ich in dieser Welt opfern k&ouml;nnte ist &uuml;berhaupt kein Opfer
im Vergleich zu dem was ich opfere wenn ich meine Welt verlasse um hierher
zu kommen, um zu versuchen denen zu helfen die mir als Aufgabe anvertraut 
wurden.</i> Ich entschuldige mich so emotional zu sein, aber das ist wirklich
die Wahrheit. Ich m&ouml;chte raus von hier. Nun, ich befinde mich jetzt in
einem Vehikel, das bereits beginnt von mir wegzufallen und ich versuche
verzweifelt dir zu helfen eine letzte Chance zu haben von hier webzugehen.
<p>
La&szlig;t uns zur&uuml;ck zum Anfang dieses Bandes gehen. Der Titel dieses Bandes
lautet 'Letzte Chance den Planeten Erde zu evakuieren' - <i><b>aus</i></b> dem Menschenreich
rauszukommen, <i><b>vom</i></b> Planeten wegzukommen, <i><b>ihn wirklich zu verlassen</i></b>. Nun, 'ihn
wirklich zu verlassen' bedeutet - nun, was ist wirklich - da&szlig; es Notwendig
ist, da&szlig; du beginnst dich <i>mit dem Verstand/Gedankengut</i>, das dich mit diesen
Informationen verbinden kann, <i>zu identifizieren</i> und dich nicht mit dem
K&ouml;rper den du tr&auml;gst zu identifizieren. Und da&szlig; du Vorteile aus allem was
du kannst ziehst, um mehr &uuml;ber diese Informationen zu lernen, um mit ihnen
mehr verbunden zu werden und ihnen zu folgen wie ein Schaf dem Hirten folgt
mit dem Versuch diesen Ort zu verlassen.
<p>
Deshalb hasse ich die niederen Kr&auml;fte, die die anf&auml;nglichen Wahrheiten,
<i>die urspr&uuml;nglich die Wahrheit waren</i>, weggenommen haben und sie zu
'Religionen' reduziert haben und sie haben die Religionen mehr attraktiv und
mehr human gemacht, so da&szlig; diejenigen die Ablagerungen haben und diejenigen
die die Anwesenheit des Repr&auml;sentanten der Existenzstufe oberhalb der Menschen
suchen, w&uuml;rden, wenn er kommt, nach dem falschen Ausschau halten - nach
demjenigen der 'Frieden auf Erden' bringen w&uuml;rde. Hier stehen wir nun am
Ende des Zeitalters und es gibt eine ganze Welt voll von vielen, vielen
Leuten die behaupten, 'Wir kommen zum Ende des Zeitalters, wir kommen zur
zweiten Wiederkunft, wir kommen zu der Zeit wo Jesus wiederkehrt, oder da&szlig;
das Himmelreich wiederkommen wird - und sein Sohn wird sein Reich vorbereiten,
hier auf Erden und die Erde wird dann der <i>Himmel</i> sein'. Dies wird niemals
geschehen. Ihr w&uuml;rdet es nicht haben, selbst wenn es geschehen w&uuml;rde. Wenn
ihr einmal wissen w&uuml;rdet was es ist, so w&uuml;rdet ihr nicht standhalten. Ihr
k&ouml;nnt euch nicht an einem S&auml;ugetier anklammern und mit anderen
S&auml;ugetieren verbunden sein und erwarten in derjenigen Existenzstufe des
Lebens, das jenseits der der S&auml;ugetiere ist, einzugehen. Nun, ihr
k&ouml;nnt gerade jetzt in den Niederschriften eurer Religionen suchen und
sie werden euch deutlich sagen, da&szlig; es im Himmel keine M&auml;nner und
keine Frauen gibt (es ist geschlechtslos). Es ist keine s&auml;ugetier
Existenz, es ist keine menschliche Existenz. Und diejenigen
Niederschriften werden euch auch deutlich sagen, da&szlig; ihr alles im
Menschenreich zur&uuml;cklassen m&uuml;&szlig;t um die N&auml;chste Stufe zu erfahren
oder das Himmelreich zu sehen. 
<p>
Nun, nochmals, die schreckliche Sache die geschieht, aus eurer Perspektive
aus, wenn die Stufe oberhalb der Menschen in das Menschenreich kommt und
sich in einem menschlichen K&ouml;rper inkarniert, ist da&szlig; der Repr&auml;sentant,
den sie geschickt haben sagt - um Gefolgsleute zu finden - 'Ich bin
hier. Ich bin von der Existenzstufe oberhalb der Menschen'. Wozu f&uuml;hrt das?
Das f&uuml;hrt dazu, da&szlig; sofort die gro&szlig;e Mehrheit sagt, 'Kult, ein religi&ouml;ser
Radikaler, eine gottesl&auml;sterliche Person der die Leute &uuml;bervorteilen m&ouml;chte
- du wei&szlig;t, er hat irgendwo einige gro&szlig;e Bankkonten und sie nehmen 
jedwelchen Besitz, den die Gefolgschaft mit sich bringen k&ouml;nnte oder sie 
haben Zugang dazu'. Ich w&uuml;nsche, ihr w&uuml;rdet mir zeigen, wo sich diese 
Bankkonten befinden, soda&szlig; wir sie benutzen k&ouml;nnen um diese Informationen 
herauszubringen.
<p>
Ich m&ouml;chte keine Witze dar&uuml;ber machen. Ich bin verzweifelt - um euer Heil.
Innerhalb der letzten 24 Stunden wurde ich ganz klar von meinem &auml;lteren
Mitglied informiert, wie kurz die &uuml;briggebliebene Zeit ist; wie klar wir
uns auf nichts anderes Konzentrieren k&ouml;nnen als auf die Prespektive die
sagt: <i><b>das Ende der Zivilisation ist sehr nahe.</i></b> Das Ende der Zivilisation
wird begleitet vom Spatenstich, vom Aufpolieren des Planeten in der
Vorbereitung auf eine andere Zivilisation. Und die einzigen, die diese
Erfahrung &uuml;berleben k&ouml;nnen, sind diejenigen die in der Obhut der
Entwicklungsstufe oberhalb der Menschen genommen werden.
<p>
Nun, es gibt einige komische M&ouml;glichkeiten die geschehen k&ouml;nnen, die ich
zuvor nicht erw&auml;hnt habe. Wie wird das Ende dieser Zivilisation geschehen? 
Nun, ich wei&szlig; nicht alle Einzelheiten. Sprich mit den Leuten die Erdbeben 
erw&auml;hnen und sprich &uuml;ber Wetterph&auml;nomene und sprich &uuml;ber Ozonl&ouml;cher. 
Und sprich mit Umweltleuten und sie werden sagen, 'Nun, es gibt auf dem Gebiet 
Probleme auf dem Planet'. Sprich &uuml;ber die Art und Weise wie die Leute 
nicht mehr l&auml;nger zur&uuml;ckhaltend sind und ihre Nachbarn nicht mehr 
respektieren. Sie sind so unbeherrscht (z&uuml;gellos), da&szlig; wenn du etwas sagst
das sie ungl&uuml;cklich macht, sie anfangen Steine auf dich zu werfen und die
n&auml;chste Sache die du wei&szlig;t ist da&szlig; du einen Krieg in der Nachbarschaft
hast, da&szlig; du einen kleinen etnischen Krieg in der oder der anderen Nation 
hast. Und es gibt so wenig Beherrschung, da&szlig; diese kleinen Gruppen, diese
kleinen etnischen Gruppen, diese kleinen religi&ouml;sen Gruppen, diese kleinen
Regierungen die sich im Konflikt befinden - sie scheinen untereinander einen 
signifikanten Anteil an dem <i>Spatenstich</i> beizutragen. Die Leute
scheinen so schnell dabei zu sein, andere zu verurteilen. Nun, was
steht in den Geschichtsb&uuml;chern &uuml;ber die Wahrheit geschrieben? Es
steht: sei vorsichtig nicht jemand anderes vorschnell zu verurteilen
oder du wirst selbst verurteilt. Das gilt nicht mehr - jeder ist
schnell dabei zu verurteilen. Ich meine sie 'schauen' nicht einmal
mehr hin. Sie sehen nur einen winzig kleinen Teil von etwas anderem
und sie bestimmen schnell, da&szlig; sie so brilliant sind da&szlig; sie
urteilen k&ouml;nnen, da&szlig; es etwas ist, nachdem sie nicht suchen - etwas 
wertloses, eine radikale Bewegung, eine Bewegung die sicherlich unter ihnen
steht. Nun, das kommt davon vorschnelle Urteile zu f&auml;llen - diese Art von
schnell-andere-zu-verurteilen Haltung, die Art von Gewalt, die andere
zerst&ouml;ren m&ouml;chte.
<p>
Du wei&szlig;t, die Welt und ihre Mehrheiten haben Gesetze geschaffen, die
versuchen Individuuen wie wir, nicht-existent zu halten, weil wir das System, 
in dem das System der Mehrheit existiert, bedrohen. Du kannst sagen, 'Was
w&uuml;rde geschehen wenn jeder in der Welt seine Familien verlassen w&uuml;rde und
kommt und folgt DO?' Nun, du brauchst dich dar&uuml;ber nicht zu sorgen - das
wird nicht geschehen. Du wei&szlig;t, nur ein kleiner, kleiner Bruchteil der
Pflanzen, die auf dem Planeten existieren, sind &uuml;berhaupt f&auml;hig den
&Uuml;bergang vom Menschenreich in das Himmelreich zu bew&auml;ltigen. Genauso
verh&auml;lt es sich mit der Aufgabe(Verzicht) der menschlichen Verhaltensweisen. 
Du kannst sagen, 'Nun, was w&uuml;rde geschehen wenn alle ihre menschlichen und
s&auml;ugetier&auml;hnlichen Reproduktionsaktivit&auml;ten aufgeben w&uuml;rden - es w&uuml;rden
keine Menschen mehr &uuml;brigbleiben'. Oh, dann glaubst du also nicht, da&szlig;
die Existenzstufe oberhalb der Menschen f&auml;hig ist Individuuen zu produzieren?
Da&szlig; sie <b>sie nicht erschaffen oder <i>machen</i> k&ouml;nnen</b>? Da&szlig; sie abh&auml;ngig sind 
von den Reproduktionsaktivit&auml;ten der Menschen? Du w&uuml;rdest ihnen sicherlich nicht 
viel zutrauen. Sie haben die ersten geschaffen. Sie haben sie sogar entworfen 
mit der Fa"higkeit zur Fortpflanzung. Wenn sich die Menschen nicht 
fortpflanzen w&uuml;rden, so w&uuml;rde die N&auml;chste Stufe soviele davon machen
wieviele sie wollen. Sie (die Mitglieder der N&auml;chsten Stufe) waren schon immer
dazu in der Lage. Sie sind in keiner Weise von den Menschen abh&auml;ngig.
<p>
Nun, ich wei&szlig; dies k&ouml;nnte komisch klingen, aber ich w&uuml;nsche du k&ouml;nntest
mir glauben. Warum w&uuml;nsche ich, da&szlig; du mir glauben k&ouml;nntest? Weil wenn du
<i><b>mir wirklich glauben</i></b> w&uuml;rdest, so w&uuml;rdest du <i><b>auf das schauen</i></b> was wir zu
sagen haben. Du wei&szlig;t, diese kleine Schulklasse von Studenten, die gerade
dabei ist in die Stufe oberhalb der Menschen einzuziehen, und mir beim
Verlassen folgen - und wir werden schnell von hier weggehen - tun alles was
sie k&ouml;nnen um nicht-Menschen zu sein. Das bedeutet nicht, da&szlig; sie
gef&uuml;hlslos sind. Sie sind empfindlicher als du dir jemals vorstellen
kannst. Sie sind mehr gef&uuml;hlsvoller als du dir vorstellen kannst. Diese
Eigenschaften die sie haben &uuml;bersteigen deine Vorstellungskraft - weil sie
genug Informationen der N&auml;chsten Stufe geh&ouml;rt und aufgenommen haben,
soda&szlig; sie den Informationen glauben und sie ein Teil von ihnen geworden
sind. <b>Und es bedeutet alles f&uuml;r sie</b>. Sie wissen, da&szlig; bei der Trennung von
der Welt, das die Vehikel die sie tragen - die Pflanzen die sie tragen -
Kummer bei den einzelnen Individuuen erzeugen. Davon gibt es auch
einen anderen Aspekt: die Existenzstufe oberhalb der Menschen ist
ebenfalls darauf bedacht, da&szlig; keine der vom Separationsprozess
betroffenen Leben besch&auml;digt wird. Sie k&ouml;nnen zeitweilig verletzt
werden. Das bedeutet aber nicht, da&szlig; sie besch&auml;digt sind. In vielen
F&auml;llen - oder immer - <i>kann</i> diejenige Art von Verletzung zu etwas
gr&ouml;&szlig;erem, f&uuml;r das Individuum das den Schmerz der Trennung erf&auml;hrt,
Positivem, f&uuml;hren. 
<p>
Nun, ich begann, vor einer oder zwei Minuten zuvor, euch zu sagen, da&szlig; wir
neulich eine Webseite im Internet gemacht haben - genannt 'Heavensgate'. Wir
haben darin hineingetan, alles was wir zu sagen haben, soweit wir dazu
f&auml;hig sind. Die Zeit die ich mit euch hier sitze ist eine winzig kleiner
Zeitbruchteil. Ich k&ouml;nnte euch nicht alle Sachen erz&auml;hlen, die ich wei&szlig;
selbst wenn wir hier Tage und Tage und Tage sitzen w&uuml;rden. Aber wenn ihr
mehr &uuml;ber uns wissen m&ouml;chtet, wenn ihr glauben k&ouml;nnt was ich euch sage
und wenn ihr mehr &uuml;ber all das wissen m&ouml;chtet, so k&ouml;nnt ihr zu
Heavensgate im Internet gehen. Ihr k&ouml;nnt dort alles m&ouml;gliche Zeug,
das wir geschrieben haben herunterladen, Sachen die wir getan haben, Sachen
&uuml;ber unsere Geschichte. Wir haben sogar ein Buch, das f&uuml;r euch verf&uuml;gbar
ist - ich m&ouml;chte nicht jetzt meine Zeit damit verbringen euch B&uuml;cher zu
verkaufen. Aber es ist ein Buch verf&uuml;gbar und ihr k&ouml;nnt es auf der
Heavensgate Webseite finden.
<p>
Ich m&ouml;chte nicht die Ernsthaftigkeit des Augenblickes wegnehmen, weil ich
besorgt bin, da&szlig; die Zeit kurz ist. Nochmals, das Thema dieser Videokassette
ist: Letzte Chance das Menschenreich - den Planeten Erde - zu evakuieren,
aus diesem Raum herauszukommen, soda&szlig; dieser Garten erneuert werden kann.
Ich hoffe f&uuml;r euer Wohl, da&szlig; ihr eine gewisse Neugier habt &uuml;ber das was
ich auf diesem Band gesprochen habe und da&szlig; ihr gr&uuml;ndlich dar&uuml;ber nachdenken
werdet. Wenn du mich tiefgehend verurteilst und mich den Anti-Christ nennst, oder wie auch 
immer du mich nennen m&ouml;chtest, so wird es mich nicht verletzen. Es wird 
dich verletzen. Wenn du mich verurteilst, so wirst du verurteilt werden.
Niemand kann uns verletzen. Die Sachen
die wir hier erfahren k&ouml;nnten, auch wenn es die schrecklichsten Sachen
&uuml;berhaupt w&auml;ren, von eurem Gesichtspunkt aus, w&uuml;rden uns nur dazu dienen 
zu helfen zur Existenzstufe oberhalb der Menschen schneller zur&uuml;ckzukehren, 
und das ist es was wir begehren.
<p>
Ich wei&szlig;, da&szlig; die Presentation dieses kleinen Bandes nicht das ist was man
als geschickt oder poliert bezeichnen w&uuml;rde. Es enth&auml;lt nicht die Sachen,
die die Menschen sehen m&ouml;chten in ihren Presentationen. Aber ich wei&szlig; es
ist die Wahrheit. Und <i>da&szlig; jeder von euch, in dem <b>ein Bruchteil der Wahrheit
steckt, sich mit der Wahrheit in Verbindung setzen kann.</b></i> Und wenn du der
Wahrheit <i>folgst</i>, so brauchst du dich nicht um das zu sorgen was kommen wird,
weil du eine Zukunft haben wirst. <i>Du wirst in der Obhut der Existenzstufe
oberhalb der Menschen sein.</i> Ich hoffe verzweifelt, um deines Heils Willen,
da&szlig; du daraus Vorteile ziehen wirst. Und was mit denen geschieht, die uns
antworten - auf der einen oder anderen Weise - ist alles ein Teil des
gro&szlig;en Spatenstiches, selbst das was mit uns geschehen wird als Resultat 
dieses kleinen Bandes, oder welche konsequenten Sachen auch immer wir tun
werden in der Beziehung zu dir zwischen jetzt und unserer Abfahrt.
<p>
Ich hoffe, da&szlig; ihr all dieses ausn&uuml;tzen k&ouml;nnt. Ich hoffe, da&szlig; ich ein
Diener der N&auml;chsten Stufe bin und da&szlig; du die N&auml;chste Stufe durch diese
bescheidenen Anstregungen n&auml;her kennenlernen wirst. 
</font>
</td>
</tr>
</table>
</center>


<p>
<center><img src="../img/bar-blue.gif"></center><p>
<center><img src="../img/halfpurp.gif"></center><p>
<h3><center>
For the next topic on our list: <a href="vg100596.htm"><strong>|</strong> Der Planet ist gerade dabei erneuert zu werden - Deine einzige Chance zu &uuml;berleben <strong>|</strong></a>
<br>
For subsequent topics return to: <a href="../index.html#keys"><strong>|</strong> Home Page Bookmarks <strong>|</strong></a> 
<p>
To Send Us an Email Use<strong>:</strong> &nbsp;
<a href="mailto:rep@heavensgate.com"> 
rep@heavensgate.com</a>
</center></h3>
</body>
</html>
