<html>
<head>
<TITLE>
Der Planet ist gerade dabei erneuert zu werden - Deine einzige Chance zu        
&uuml;berleben - Verlasse ihn mit uns                                                
</TITLE>
</head>
<body 
    bgcolor="#ffffff" 
    text="#000000" 
    link="#009933" 
    vlink="#993366" 
    alink="#990066">
<center>
<hr size=1>
<H1>
<font color="#0000cc">
Der Planet ist gerade dabei erneuert zu werden <br>
- Deine einzige Chance zu        
&uuml;berleben -<br>
Verlasse ihn mit uns                                                
</font>
</H1>
<hr size=1>
<p>

<table border=0 width=80%>
<tr>
<td>
<em><font color="#000099" size=5>
Eine &Uuml;bersetzung einer &uuml;berarbeiteten Niederschrift von einer                 
Videokassette<br>
5. Oktober 1996                                                 
</font></em>
<p>

<font size=4 color="#000066">
Dies ist eine sehr aufregende Zeit f&uuml;r uns. Wer sind wir? Ich bin 'DO'         
(ausgesprochen 'Doe') f&uuml;r Starter und vor mir sind eine Anzahl von             
Studenten, oder meine Schulklasse, oder in einer alten Sprache vor einigen      
tausend Jahren, meine J&uuml;nger - diejenige die versuchen sich selbst             
vorzubereiten um in die Evolutionsstufe oberhalb der Menschen,                  
gleichbedeutend mit dem Reich Gottes oder dem Himmelreich, einzutreten.         
Wir werden mit dir &uuml;ber die Sachen reden, die wir am dringlichsten erachten    
und &uuml;ber die wir vermuten, da&szlig; sie auch von denen am dringlichsten            
erachtet werden, die sich mit uns in Verbindung setzen.                         
<p>
</font>
</td>
</tr>
</table>

<table border=0 width=80%>
<tr>
<td>
<font size=4 color="#000066">
Wir werden dieses Band 'Der Planet Erde ist gerade dabei erneuert zu werden     
- Deine einzige Chance ihn zu evakuieren ist ihn mit uns zu verlassen.',        
benennen. Der Planet Erde ist gerade dabei erneuert zu werden - Deine
einzige Chance zu &uuml;berleben oder ihn zu evakuieren ist ihn mit
uns zu verlassen. Nun, das ist eine ziemlich drastische Aussage 
- ziemlich k&uuml;hn - in Ausdr&uuml;cken der Religion, in 
Ausdr&uuml;cken eines jeden einzelnen gesunden         
Menschenverstandes. Die meisten Leute, die sich als intelligente Wesen            
bezeichnen, w&uuml;rden sagen, 'Nun, das ist absurd. Was soll all dieses            
Weltuntergangszeug? Was ist all dieses prophetische, apokalyptische             
Gerede?' Du wei&szlig;t, intelligente, menschliche Wesen sollten
erkennen, da&szlig; alle Dinge ihren Zyklus besitzen. Sie haben ihre 
Jahreszeiten. Sie haben ihren Anfang, sie haben ihr Ende. Wir sagen nicht, 
da&szlig; der Planet Erde zu Ende geht. Wir sagen, da&szlig; der Planet Erde
gerade dabei ist aufpoliert oder umgegraben zu werden, um eine andere 
M&ouml;glichkeit zu haben, als ein Garten f&uuml;r eine zuk&uuml;nftige, 
menschliche Zivilisation, zu dienen.                     
<p>
Nun, der Grund warum dies eine so interessante Zeit ist, ist nicht nur weil
wir uns an der Schwelle der Beendigung dieser Zivilisation befinden (weil
sie grunds&auml;tzlich erneuert wird), sondern auch weil es darum geht wo uns
dieses Ereignis findet und wo es dich findet - wo es diejenigen findet die 
uns richten werden - wie wir &uuml;ber sie sprechen werden und wie sie &uuml;bere uns
sprechen werden. Du k&ouml;nntest jetzt sagen, "Du sagst 'wir'? Wer glaubst du wer
du bist?" Nun, in aller Ehrlichkeit, damit ich dieses ansprechen kann mu&szlig;
ich zuerst best&auml;tigen wer mein Vater ist. Mein Vater ist nicht ein
menschlicher Vater. Mein Vater ist ein Mitglied der Entwicklungsstufe
oberhalb der Menschen - das Reich Gottes - das Himmelreich. Mein Vater hat
mich - lange bevor diese Zivilisation begann - in der Existenzstufe oberhalb
der Menschen, im Himmelreich, im Reich Gottes geboren.
<p>
Nun, du kannst sagen, "Ich kann das nicht glauben!". Gut, es liegt bei dir
ob du das glaubst oder nicht. Es ist nicht wichtig f&uuml;r mich, obwohl ich
w&uuml;nsche, da&szlig; du es glauben kannst um deinetwillen. F&uuml;r diejenigen die es
glauben, bedeutet dies eine M&ouml;glichkeit eine Zukunft jenseits dieser
Erneuerungszeit zu haben. Jetzt sagst du, "Gem&auml;&szlig; der religi&ouml;sen Literatur
dachte ich, da&szlig; da jemand anders war der kommen wird und unser 'Retter'
sein wird, hier in diesen letzten Tagen - da&szlig; das die Wiederkehr Christus
sein wird?" Nun, der Name "Christus" oder der Name "Jesus" k&ouml;nnten etwas
verwirrend sein. Weil der Name "Jesus", gewiss, lediglich der Name war, der
dem K&ouml;rper gegeben wurde in dem sich der Verstand/Geist (der tats&auml;chlich
vom Himmelreich war) inkarniert hat. Der Verstand/Geist war hier 2000 Jahre
zuvor und der Verstand kam mit dem ausdr&uuml;cklichem Zweck, die Menschen zu
lehren wie sie "gerettet" werden k&ouml;nnen - wie sie am Ende des Zeitalters 
nicht umgepfl&uuml;gt werden. Nun, wir sind jetzt am Ende des Zeitalters. da&szlig;
der Verstand der in Jesus war - Was? Der Verstand, der Geist, die Seele bin
ich und befindet sich in diesem K&ouml;rper genannt "DO" auf den ihr sehen
k&ouml;nnt? Ihr m&uuml;&szlig;t es f&uuml;r euch selbst entscheiden. Ich mu&szlig; zugeben, da&szlig;
ich wieder hier bin. Da&szlig; ich hier genau die gleichen Sachen sage, die ich
damals gesagt habe, indem ich versuche es in der heutigen Sprache
wiederzugeben, indem ich hoffe, um euretwillen, da&szlig; ihr sehen k&ouml;nnt was
wir euch zu bieten haben. Weil die N&auml;chste Stufe, durch meinen Vater und 
durch mich, euch zum ersten Mal LEBEN anbietet - und wir sprechen nicht
&uuml;ber menschliches Leben.
<p>
</font>
</td>
</tr>
</table>

<table border=0 width=80%>
<tr>
<td>
<font size=4 color="#000066">
Nun, der Planet ist gerade dabei erneuert zu werden und wir sagen wir sehen
den Planeten als ein Sprungbrett - den Planeten Erde als ein Sprungbrett an.
Genauso wie eine Zivilisation die sich aufw&auml;rts entwickelt - jedes Segment
innerhalb der Zivilisation hat die M&ouml;glichkeit mehr zivilisiert und weniger
barbarisch zu werden. Es w&uuml;rde besser f&uuml;r sie sein, wenn sie mehr
zivilisierte Optionen annehmen w&uuml;rden. Nicht das sie es notwendigerweise
tun. Manchmal scheinen sie mehr zivilisiert zu sein, tats&auml;chlich aber, sind
sie mehr barbarisch geworden, sie sind schneller dabei den Rest der Welt zu 
verurteilen, sie sind schneller dabei den Rest der Welt, der nicht so denkt
wie sie, zu t&ouml;ten.
<p>
Nun, ich wei&szlig; was ich einige Augenblicke zuvor zuvor gesagt habe. Ich sagte,
da&szlig; ich die Wiederkunft des Sohnes meines Vaters bin. Er kam in den fr&uuml;hen
70er, nahm menschliche Gestalt an - die Form eines erwachsenen weiblichen 
Menschen. Er half mir Menschengestalt anzunehmen, in den fr&uuml;hen 70er. Und
wir beide zusammen halfen denen die mit uns kamen (unseren Studenten, die
2000 Jahre zuvor ebenfalls hier als J&uuml;nger waren) die K&ouml;rper einzunehmen 
die sie zur Zeit tragen - so da&szlig; sie den menschlichen Verhaltensweisen, den
menschlichen Aktivit&auml;ten, dem menschlichen Denken loswerden k&ouml;nnen -
soda&szlig; sie diesmal bereit sein k&ouml;nnen in das Himmelreich, in die
Evolutionsstufe oberhalb der Menschen einzugehen.
<p>
Diese die vor mir sitzen sind Studenten von TI und DO - TI, mein Vater - und
sie sind immer noch Studenten von TI und DO, obwohl TI ins Himmelreich
zur&uuml;ckgekehrt ist im Jahre 1985. TI ist mein himmlischer Vater und ist
derjenige, der mir Leben in dem Reich geschenkt hat bevor diese Zivilisation 
begonnen hat. Nun, ich bin nicht hier um dir das zu verkaufen, oder wer ich bin 
oder wer diese sind. Ich bin hier um dir eine Gelegenheit anzubieten die  
Wahrheit kennenzulernen, so wie sie ist, soda&szlig; wenn du dich mit ihr in 
Verbindung setzt, auf jedwelcher Stufe und in der Lage bist den Spatenstich, 
oder die Erneuerung die gerade dabei ist zu geschehen, zu &uuml;berleben.
<p>
Wir haben nur kurze Zeit zuvor ein Band gedreht und in dem Band haben wir
gesagt, da&szlig; es drei Arten von Individuen gibt, die den Recycling-Prozess
&uuml;berleben werden. Der erste Typ sind diejenigen Individuen, die ihre
Menschlichkeit in einem gen&uuml;gend gro&szlig;en Ma&szlig;e &uuml;berwunden haben, 
soda&szlig; wenn das Zeitalter vollst&auml;ndig um ist, wenn der Krieg vorbei ist
(wenn der Spatenstich vollst&auml;ndig geschehen ist, wenn es hier nichts mehr
gibt au&szlig;er f&uuml;r das Recyclen), wenn das Ende von all dem geschieht, dieser
erste Typ wird einen Zustand erreicht haben indem er die menschliche
Verhaltensweise, die menschliche Denkweise, die menschlichen L&uuml;ste
&uuml;berwunden hat - indem er sich nur noch w&uuml;nscht im Himmelreich zu sein, in
der Evolutionsstufe oberhalb der Menschheit, und von Nutzen in dem Reich zu
sein. Wenn sie das &Uuml;berwinden bis zu dem Grad erreicht haben, so passen sie
an dem Punkt zu einem physikalischen K&ouml;rper aus dem Himmelreich.
<p>
Die Menschen denken, da&szlig; dies eine fleischlich-koerperliche Welt ist, und
sie ist es auch. Aber viel wichtiger, sie ist eine menschliche fleischliche
Welt. Das Reich Gottes, das Himmelreich, die Evolutionsstufe oberhalb der
Menschen enth&auml;lt ebenfalls K&ouml;rper. Ich m&ouml;chte nicht fleischliche Koerper
sagen, weil sie verschiedene Eigenschaften haben. Aber er ist ein
physikalischer K&ouml;rper, ein biologischer K&ouml;rper und in gewisser Weise, ist
er das Analogon des menschlichen K&ouml;rpers in der n&auml;chsten
Entwicklungsstufe. Er ben&ouml;tigt nicht die Art Treibstoff, die die
menschlichen K&ouml;rper ben&ouml;tigen, weil er kein s&auml;ugetierartiger K&ouml;rper ist.
Er pflanzt sich nicht fort. Er ist weder m&auml;nnlich noch weiblich. Er w&uuml;rde
wahrscheinlich aussehen wie etwas, was du als attraktiven 'Au&szlig;erirdischen'
bezeichnen w&uuml;rdest. Die meisten Abbildungen von Au&szlig;erirdischen in diesen
Tagen waren sehr grotesk - sie wurden dargestellt als gigantische Insekten
oder schleimige Reptilien oder sie hatten so gro&szlig;e Augen, da&szlig; du in sie
hineinfallen konntest. Ein Au&szlig;erirdischer, den wir als eigentlichen
Au&szlig;erirdischen bezeichnen w&uuml;rden ist kein 'gefallener Engel', ist kein
'Raum-Au&szlig;erirdischer'.
<p>
Wir betrachten gefallene Engel und Raum-Au&szlig;erirdische als Synonyme -
gefallene Engel und Raum-Au&szlig;erirdische sind Synonyme. Und die N&auml;chste
Stufe - die einzig wahren Au&szlig;erirdischen - haben K&ouml;rper &auml;hnlich den
menschlichen K&ouml;rpern. Der menschliche K&ouml;rper wurde nach dem selben
Grunddesign, nach derselben allgemeine Form, hergestellt, au&szlig;er da&szlig; der
menschliche K&ouml;rper mehr tierische Z&uuml;ge aufweist als das Pendant in der
N&auml;chsten Stufe. Der menschliche K&ouml;rper hat Haare, er ben&ouml;tigt Z&auml;hne, hat
physikalische Eigenschaften die zu dieser Umwelt passen. Wenn du in eine
Umgebung gehst, in der es nicht n&ouml;tig ist Sachen zu essen, die du vom
Knochen abrei&szlig;en mu&szlig;t oder die Schale einer Nuss zu knacken, dann werden
die Z&auml;hne sicherlich nicht ben&ouml;tigt. Ein K&ouml;rper aus der N&auml;chsten Stufe
ben&ouml;tigt in einer nicht erd&auml;hnlichen Umgebung auch keine Haare. Derjenige
K&ouml;rper aus der N&auml;chsten Stufe ist eine Kreatur die sehr attraktiv
aussieht, sie hat zwei Augen, &Uuml;berbleibsel einer Nase, &Uuml;berbleibsel 
von Ohren - was wir als &Uuml;berbleibsel bezeichnen w&uuml;rden - wie auch immer,
sie funktionieren sehr gut als Nasen und als Ohren. Sie haben eine
Stimmenbox, aber eigentlich ben&ouml;tigen sie sie nicht, weil sie durch
Gedanken kommunizieren k&ouml;nnen - sie k&ouml;nnen durch ihre Gedankenwelt
kommunizieren. Und das ist ein Au&szlig;erirdischer - das ist der K&ouml;rper der zu
einem Mitglied der n&auml;chsten Entwicklungsstufe oberhalb der Menschen
geh&ouml;rt, dem Himmelreich, dem Reich Gottes. Es ist wahr, sie k&ouml;nnen auf
dich unattraktiv wirken, wenn du wirklich 'in' einem menschlichen
fleischlichen K&ouml;rper bist und diese K&ouml;rper dann auch als sch&ouml;n ansiehst.
<p>
Du wei&szlig;t, man sagt, da&szlig; es eine Saat des Fleisches gibt, da&szlig; es Dinge
gibt die vom Fleisch geboren wurden und da&szlig; es Dinge gibt die vom Geist
geboren wurden. Ebenfalls, geboren sein vom Wasser ist Synonym mit geboren 
sein vom Fleisch. Wenn die Leute wirklich die religi&ouml;se Literatur genauer
verstehen w&uuml;rden und wenn sie diese Literatur genauso lesen w&uuml;rden wie sie
gedacht war gelesen zu werden, so w&uuml;rden sie wissen, da&szlig; die Saat des
Fleisches (Mensch) war und ist, w&ouml;rtlich, die Saat des Negativen, die
Opposition, die Raum-Au&szlig;erirdischen, die gefallenen Engel. Deswegen ist
menschliches Fleisch, f&uuml;r die N&auml;chste Stufe ein Produkt der niederen 
Kr&auml;fte und ist von der Existenzstufe unterhalb des Reiches Gottes - der
Existenzstufe also, die ja nur ein Sprungbrett zum Himmelreich sein sollte.
<p>
Nun, diese Erkenntnis ist nicht gedacht dich abzuwerten oder zu sagen, da&szlig;
eine Person notwendigerweise 'b&ouml;se' ist nur weil sie ein menschliches
Vehikel tr&auml;gt. Ich trage ein menschliches Vehikel, weil ich eins f&uuml;r meine
Aufgabe tragen mu&szlig;. Es gef&auml;llt mir nicht. Es passt nicht zu mir. Und die
die vor mir sitzen m&ouml;gen ihre menschlichen Vehikel, die sie f&uuml;r diese
Aufgabe tragen m&uuml;ssen, auch nicht. Aber sie m&uuml;ssen sie tragen, weil ihre
Aufgabe der &Uuml;berwindung des Menschenreiches es erforderlich macht,
menschliches Fleisch zu &uuml;berwinden - die genetischen Vibrationen, die Lust
des Fleisches, das Bed&uuml;rfnis zur Reproduktion, das Verlangen nach Nachwuchs
oder nach dem Partner oder nach einem Haus oder nach Geld oder nach Ruhm
oder nach einem Job oder, oder - das k&ouml;nnte man beliebig fortf&uuml;hren -
&uuml;berwinden des menschlichen Fleisches und seiner Bed&uuml;rfnisse - sogar
seinem religi&ouml;sen Verlangen. Es gibt keine Religion auf der Erdoberfl&auml;che
die von Gott kommt, so wie sie heutzutage gemacht sind. All diejenigen
Ideologien, die man Religionen nennt, benutzen korrupte &Uuml;berlieferungen,
korrupte Informationen &uuml;ber die Beziehung der Menschen mit jemandem aus dem
Himmelreich, der Evolutionsstufe oberhalb der Menschen.
<p>
Mit anderen Worten, es sieht so aus als ob die religi&ouml;se Literatur (die
Bibel, die Torah, der Koran, etc.) f&uuml;r bestimmte Zeiten geschrieben wurden.
Soda&szlig; antike religi&ouml;se Literatur, mit ihren Gesetzen und Regeln, nahe an
die Zeit und an der Phase der Zivilisation gebunden war in der sie geschrieben 
wurde. Weniger antike Literatur, mit ihren Gesetzen, war n&auml;her an ihre
eigene Zeit gebunden. Was hat der "Herr" Gott - derjenige der hier war,
lange Zeit bevor der Messias kam - zu seinen Leuten gesagt? Durch seine
Propheten, sagte er, "Ich werde einen Retter, eine Messiah schicken um euch
zu helfen aus dem Menschenreich rauszukommen," weil er wusste, da&szlig; einige
Menschen sicherlich einen Zustand erreichen sollten, in dem sie bereit sein
w&uuml;rden sein Reich zu betreten, zu der Zeit wenn sein Repr&auml;sentant - der
Messias - losgeschickt werden w&uuml;rde. Als derjenige, den er geschickt hat,
als 'Messiah' kam, waren tats&auml;chlich einige in der Zivilisation, zu der
Zeit, bereit f&uuml;r die Informationen - die Schritten, die Anforderungen - die
der Messiah denjenigen zu bieten hatte, die das Reich seines Vaters suchen
w&uuml;rden. 
<p>
Nun, der Retter kam, der Messiah kam. Und nach einer kurzen Lehrzeit mit
denen die er ausgesucht hat - diejenigen die seine J&uuml;nger/Studenten waren -
sagte er, "Ich werde wiederkommen." Und sein Vater schickte ihn erneut. Und
es bedeutet f&uuml;r die meisten, &auml;u&szlig;erste Blasphemie, wenn ich sage, da&szlig; ich
derjenige war und bin. Mit anderen Worten, was ich zu euch jetzt sage ist
eine direkte, gegenw&auml;rtige, aktuelle Transmission von Informationen aus der
Existenzstufe meines Vaters, die Stufe oberhalb der Menschen, das Reich
Gottes, das Himmelreich.
<p>
Die heutigen Christen sagen, da&szlig; sie Christen w&auml;ren und glauben, da&szlig; sie
Christen w&auml;ren. Und tats&auml;chlich betonen sie nur selten die wichtigsten
Sachen die Jesus gesagt hat. Jesus sagte, "Wenn du meinen Vater kennenlernen
willst, wenn du ins Reich meines Vaters einziehen willst, dann verabscheue
alles von dieser Welt - la&szlig; es hinter dich - und komm und folge mir. Und
solange du nicht alles von dieser Welt ha&szlig;t, deine Schwester , deine
Mutter, deinen Bruder - alles von dieser Welt - so wirst du das Himmelreich
nicht kennen. Du mu&szlig;t dich an mir heften, du mu&szlig;t dich an mir h&auml;ngen,
wenn ich dich tats&auml;chlich in meines Vaters Haus f&uuml;hren soll." Die meisten
verweltlichten Christen, zitieren am h&auml;ufigsten Paul - der niemals
mit dem Representanten (Jesus) zusammengesessen hat, noch war er jemals ein
Student desjenigen Repr&auml;sentanten. Die Christen sagen, &Ouml;h, ich liebe
Jesus. Er ist in meinem Herzen. Ich bin erf&uuml;llt von Jesus. Jesus m&ouml;chte
da&szlig; ich ein erf&uuml;lltes menschliches Leben lebe. Er m&ouml;chte, da&szlig; ich
Reicht&uuml;mer habe. Er m&ouml;chte, da&szlig; ich mehr Kinder habe, soda&szlig; ich sie mit
christlichen Werten erziehen kann." Ich erinnere mich nicht, da&szlig; Jesus 
jemals sagte, "Was ich m&ouml;chte, da&szlig; ihr tut, ist zu heiraten, Familien zu
haben, Kinder zu haben und bringt sie gemeinsam her und ich werde kommen und
werde sie ins Himmelreich nehmen." Er sprach nur zu einzelnen Personen - und
sagte, "Der einzige Weg f&uuml;r dich pers&ouml;nlich raus von hier ist, da&szlig; du
erkennst, da&szlig; diese Welt f&uuml;r dich als Individuum nicht gemacht wurde - die
Bindung, die dich an das Menschenreich bindet ist nicht f&uuml;r dich. Wenn du
wei&szlig;t, da&szlig; sie nicht f&uuml;r dich ist, dann komm zu mir - und mein Vater wird
mir Informationen geben, die dich n&auml;hren k&ouml;nnen - und dir helfen k&ouml;nnen
diese Welt zu &uuml;berwinden - und wir werden diese Welt verlassen und wir
werden ins Reich meines Vaters gehen.
<p>
Zur Erinnerung, wir sprechen nicht &uuml;ber ein spirituelles Reich - keine
Wolken, keine Harfen - dennoch sprechen wir &uuml;ber die Himmel. Aber die
Himmel sind nicht spiritueller als wenn du nachts rausgehst und zu den 
himmlischen K&ouml;rper aufsiehst und sie tats&auml;chlich sehen kannst. Sie sind
wirklich da. Sie sind physikalisch anwesend. Das Reich meines Vaters reist
ebenfalls in Raumschiffen (einige davon sind sogar organisch). Du k&ouml;nntest
sagen, &Ouml;h, mein Gott, das ist abscheulich." Nun, gefallen dir die Bilder
von Feuerwagen oder von R&auml;der innerhalb von R&auml;dern nicht? Gefallen dir die
Bilder in der religi&ouml;sen Literatur die von Raumschiffen aus dem Reich
meines Vaters bezeugen, nicht? 'Wolken von Licht' - zu der Zeit wu&szlig;ten sie
nicht wie sie sie sonst nennen sollten. Sogar als sie Engel sahen, sagten
sie sie h&auml;tten Fl&uuml;gel - wie sonst konnten sie beschreiben, da&szlig; sie
flogen? Das bedeutet nicht notwendigerweise, da&szlig; sie Federn auf ihren
R&uuml;cken hatten (obwohl auch diese M&ouml;glichkeit existiert). Sicherlich
bedeuten einige dieser Abbildungen, da&szlig; sie in fliegenden Objekten zur Erde
kamen und da&szlig; sie an Bord von fliegenden Objekten zur&uuml;ckkehreten. Und als
sie Jesus aufsteigen sahen, sagten sie, "Er ist in einer Lichtwolke
aufgefahren."
<p>
Nun, ich versuche jetzt nicht ein gro&szlig;es Problem aus dem
Transportmittel-Punkt zu machen. Weil ein Raumschiff - das zur N&auml;chsten
Stufe geh&ouml;rt - viel mehr als nur ein Transportmittel darstellt. Es ist eine
sehr wertvolle Arbeitsstation. Es ist gew&ouml;hnlich ein Dienstort f&uuml;r die
Stufe oberhalb der Menschen. Diese Studenten, die diese Existenzstufe
verlassen um mit mir in meines Vaters Reich zu gehen, in meines Vaters Haus,
diese werden nicht in H&auml;user auf anderen Planeten &auml;hnlich der Erde, gehen
und sich fortzupflanzen und Familien zu gr&uuml;nden und vor dem Fernseher zu
sitzen und R&uuml;hreier zuzubereiten. Sie werden geschlechtslose Individuen
sein, im Dienst - Vollzeit - der N&auml;chsten Stufe, des Himmelreiches, wieauch 
immer sie ben&ouml;tigt werden. Und die Werkzeuge die sie benutzen, die
Arbeitsstationen die sie benutzten sind Raumschiffe - in allen Gr&ouml;&szlig;en.
Raumschiffe, die so klein sind, da&szlig; nur eine sehr kleine Crew in sie
hineinpassen, weil das kleine Raumschiff am besten f&uuml;r die gegebene Aufgabe
passt. Raumschiffe, die so gro&szlig; sind, da&szlig; du gar nicht ihre &auml;u&szlig;eren
Abgrenzungen sehen kannst. Sie k&ouml;nnten f&uuml;r Beobachter gr&ouml;&szlig;er als ein 
Planeten sein, weil die Gr&ouml;&szlig;e die am besten geeigneteste ist f&uuml;r die
gerade anstehenden Laborarbeiten oder Experimente. Alle Gr&ouml;&szlig;en werden 
f&uuml;r eine Vielzahl von Zwecken verwendet.
<p>
Wie k&ouml;nnen diese Studenten effektive Diener in derjenigen Existenzstufe sein, 
wenn sie sich Sorgen machen um ihre Kinder oder um ihre Hunde oder um ihre 
Pferde oder um ihre Katzen oder wieviel Zeit sie im Schnellimbiss verwenden 
sollen oder um &auml;hnliche Dinge. Als Einzelperson dienen sie einem oder zwei
Individuen - &auml;lteren Repr&auml;sentanten der N&auml;chsten Stufe - die ihre Lehrer
f&uuml;r ihre zugewiesene Aufgabe sind. Genauso wie die Aufgabe in der wir mit
dieser Schulklasse stecken - diese betrachten mich als ihr &auml;lteres
Mitglied, ihr Lehrer, f&uuml;r alles. Ich schaue zu meinem &auml;lteren Mitglied
f&uuml;r alles - um mich mit allem zu f&uuml;llen was diese Studenten ben&ouml;tigen und
wie ich verwendet werden k&ouml;nnte, sie zu lehren. Ich spreche nicht nur &uuml;ber
ihre physikalischen Bed&uuml;rfnisse, sondern &uuml;ber ihre mentalen/geistigen/seelischen
Bed&uuml;rfnisse - wie sie am effektivsten ihre &Auml;nderung durchf&uuml;hren k&ouml;nnen,
vom Menschen in die Existenzstufe oberhalb der Menschen.
<p>
Nun, wir m&ouml;chten nicht sagen, da&szlig; wir wissen, da&szlig; es eine Garantie gibt,
da&szlig; wir an Bord eines Raumschiffes gehen um von hier rauszukommen um
nicht den Erneuerungsvorgang mitzuerleben. Wir werden definitiv an Bord
eines Raumschiffes gehen um diese Umgebung zu verlassen bevor der
Spatenstich beginnt. Du k&ouml;nntest sagen, "Nun gut, wo ist der Unterschied ?"
Nun, der Unterschied ist, da&szlig; wir nicht wissen, ob wir diese fleischlichen
K&ouml;rper an Bord des Raumschiffes nehmen werden oder ob wir diese
fleischlichen K&ouml;rper hinter uns zur&uuml;cklassen bevor wir an Bord gehen. Wir
glauben nicht, da&szlig; das Reich unseres Vaters eine gro&szlig;e Verwendung f&uuml;r
diese fleischlichen K&ouml;rper hat. Aber es ist m&ouml;glich, da&szlig; ein Raumschiff
landen wird und da&szlig; wir an Bord des Raumschiffes gehen werden und da&szlig; sie
diese K&ouml;rper von uns nehmen werden und uns andere K&ouml;rper ausstellen werden
die zur N&auml;chsten Stufe geh&ouml;ren, soda&szlig; wir unseren Dienst anfangen werden.
Es ist ebenfalls m&ouml;glich, da&szlig; ein Teil unseres Tests des Glaubens der 
Ha&szlig; auf diese Welt ist, sogar auf unsere K&ouml;rper, derma&szlig;en da&szlig; wir
willensbereit sind sie (die K&ouml;rper) zu verlassen ohne einen anderen
direkten Beweis der Existenz der N&auml;chsten Stufe zu haben als den den wir 
bereits kennen: da&szlig; wir nichts zu bef&uuml;rchten haben; da&szlig; wir in Gottes 
Obhut sind; da&szlig; wir den K&ouml;rper verlassen k&ouml;nnen in dem wir uns befinden 
und da&szlig; wir zugleich die Seele, die Identit&auml;t, die die Separation 
&uuml;berleben kann, sein werden. Dies kann beispielsweise durch den M&auml;rtyrertod 
geschehen, weil jemand verr&uuml;ckt gespielt hat &uuml;ber unsere 'gerechte Blasphemie',
oder durch jedwelches anderes Ereignis das uns von dem menschlichen K&ouml;rper, den
wir tragen, trennt. Unser Glaube beruht haupts&auml;chlich auf das Vertrauen auf
unsere &auml;lteren Mitglieder. Wir wissen eine Sache - wir k&uuml;mmern uns nicht
darum uns an das Leben diese K&ouml;rpers zu heften solange bis es
nat&uuml;rlicherweise aufh&ouml;rt zu funktionieren. Wir k&uuml;mmern uns mehr darum es
abzubrechen, als Beweis f&uuml;r unseren himmlischen Vater, da&szlig; wir ihm
vertrauen und da&szlig; wir bereit sind diesen Ort zu verlassen. Wir sind bereit
in sein Reich einzugehen. Und sie, diese Studenten, m&uuml;ssen meinem Vater
sagen, "Wir vertrauen deinem Sohn. Wir vertrauen demjenigen den du zu
unserem Heil geschickt hast. Sogar bis zu dem Ausma&szlig;, da&szlig; wir nicht
z&ouml;gern diesen Ort zu verlassen - die K&ouml;rper zu verlassen die wir tragen.
Wir wissen, da&szlig; wasauchimmer mit uns geschehen wird nach dem Verlassen der
K&ouml;rper, es ein Schritt vorw&auml;rts ist von dem was wir sind und wir k&uuml;mmern
uns nicht mehr darum hier l&auml;nger zu verweilen."
<p>
Ich hatte fr&uuml;her auf dieser Kassete drei Typen von Personen erw&auml;hnt, die
gerettet werden k&ouml;nnen von der nahenden Erneuerung. Ein Typ, den ich
erw&auml;hnt habe, sind diejenigen Leute die gen&uuml;gend &uuml;berwunden haben, soda&szlig;
sie eine Ausgabe eines physikalischen K&ouml;rpers der N&auml;chsten Stufe bekommen
werden und den Dienst der N&auml;chsten Stufe als Crew-Mitglied anfangen und
f&uuml;r die N&auml;chste Stufe arbeiten werden. Der zweite Typ von Individuen der
rechtzeitig von diesem Planeten gerettet werden kann, sind diejenigen Leute
die nicht den Punkt des &Uuml;berwindens erreicht haben zu der Zeit wenn es Zeit
wird zu verlassen. Aber sie sind noch gl&auml;ubig nach dem Besten ihrer
F&auml;higkeiten in ihren Anstrengungen loszukommen, ihre Menschlichkeit hinter
sich zu lassen und zu uns zu schauen - zu mir zu schauen, zu meinem Vater zu
schauen, zur N&auml;chsten Stufe zu schauen - um sie zu bitten ihnen die St&auml;rke
und das Verst&auml;ndnis zu geben, wie sie von hier schneller loskommen k&ouml;nnen.
So, woauchimmer sie sind, mit dem Besten ihrer F&auml;higkeiten, zur Zeit
unseres Abganges, sogar wenn sie nicht bereit bereit f&uuml;r einen Empfang von
K&ouml;rper der N&auml;chsten Stufe sind - sie werden eine Zeit in einer Zivilisation, 
die kommen wird, erleben und werden mehr &Uuml;berwindungsarbeit in dem
Menschenreich leisten. Aber sie werden in der Obhut der Existenzstufe
oberhalb der Menschen sein, genauso wie diese in der Obhut der Existenzstufe
oberhalb der Menschen waren - nicht nur hier in dieser Zeit, in dieser
Generation, mit mir und mit TI.
<p>
'TI' ist keineswegs TI's Name. 'DO' ist nicht DO's Name. Es wurde mir
nicht einmal gegeben euch zu sagen, was mein Name oder TI's Name ist. Die
N&auml;chste Stufe w&uuml;rden nicht den Menschen erlauben unsere wahren Namen zu 
wissen. Ich mu&szlig; dies zur Aufzeichnung hinzuf&uuml;gen, soda&szlig; ihr verstehen
k&ouml;nnt.
<p>
Zur&uuml;ck zum fr&uuml;heren Thema, der zweite Typ von Individuen der ins
Himmelreich gehen kann, ist einer der zu der Zeit, wenn wir von hier weggehen
werden, die &Uuml;berwindung seiner Menschlichkeit nicht vervollst&auml;ndigt hat
zur Zufriedenstellung der N&auml;chsten Stufe und deshalb wird die N&auml;chste
Stufe sie zur&uuml;ckbringen wenn eine Zivilisation sich an einem Punkt in ihrer
Entwicklung befinden wird die 'zusammenpasst' - an dem Punkt wo diejenigen
Individuen es wieder aufnehmen k&ouml;nnen wo sie zuvor abgebrochen haben. Dann
werden sie die 'Ausgabe Zeit' f&uuml;r einen K&ouml;rper der N&auml;chsten Stufe, am oder
bevor dem Ende einer Zivilisation, erreichen. 
<p>
Der dritte Typ von Seele oder Individuum, der mit uns jetzt ins Himmelreich gehen
kann und in der Obhut der N&auml;chsten Stufe sein kann, sind diejenigen die
entweder unsere Stimme am Ende unserer Aufgabe h&ouml;ren , oder diese
Informationen erhalten haben und nicht wissen wo sie herkommt. In anderen
Worten, einige m&ouml;gen unsere Stimme h&ouml;ren und nicht wissen wo sie herkommt,
sie m&ouml;gen wissen, da&szlig; ich mich in physikalischer Form hier befinde und
gerade dabei bin zu verlassen. Andere m&ouml;gen kein Kontakt aufnehmen, aber
etwas in ihnen sagt ihnen, "Ich mu&szlig; hier rauskommen. Ich kann es hier nicht mehr
aushalten. Ich m&ouml;chte mein Leben aufs Spiel setzen f&uuml;r das Himmelreich."
<p>
Die ganze Anstregung der niederen Kr&auml;fte besteht darin, potentielle
Mitglieder der N&auml;chsten Stufe nicht gelingen zu lassen bis zum Ende treu zu
bleiben, soda&szlig; sie sie daran hindern, in die Obhut des Reiches Gottes, des
Himmelreiches zu gelangen. 
<p>
So, hier sind wir. Wir wenden uns erneut an die &Ouml;ffentlichkeit mit dieser
Information, kurz bevor wir weggehen. Dies ist genauso wie wenn wir uns auf
die Schlachtbank legen, wo die niederen Kr&auml;fte eine Chance haben werden zu
versuchen sich uns anzunehmen, die Welt gegen uns zu kehren und zu versuchen
uns in sie hineinzuziehen. Es werden all diejenigen versuchen, die religi&ouml;s
sind, uns anzusehen und zu sagen, "Hmmm, wie k&ouml;nnte das m&ouml;glicherweise die
Wahrheit sein, ist dies nicht der Anti-Christ oder der falsche Messiah?"
"Valscher Messiah" ist ein Ausdruck den einige prominente Fernseh/Satelliten
Pastoren verwenden um den falschen Messiah zu beschreiben, der, wie sie
sagen, kommen wird bevor Christus wiederkommen wird. So, in ihren Augen mu&szlig;
der Christus zu einem sp&auml;teren Zeitpunkt kommen, weil der Anti-Christ noch
nicht gekommen ist. Nun, ich hasse es zu sagen, aber der Anti-Christ - der
falsche Messiah - war hier seit mein Vater und ich 2000 Jahre zuvor, von
hier weggegangen sind. Und er (der Anti-Christ) und seine Helfer haben so 
hart gearbeitet, wie sie nur konnten, durch Religionen, durch Regierungen, 
durch 'akzeptierte' Moralen, durch die "Verantwortung als ein Mensch", die
Menschen einer Gehirnw&auml;sche zu unterziehen damit sie den "Himmel auf Erden"
erwarten. Diejenigen niederen Kr&auml;fte haben die Menschen programmiert,
insbesondere Christen, usere Wiederkunft 'auf der Szene' als den
Anti-Christen anzusehen. Diejenigen gefallenen Engel - diejenigen humanoide
Raum-Ausserirdischen - w&uuml;rden es den Menschen nicht erlauben nach dem
Himmelreich Ausschau zu halten oder es zu erwarten oder dahin zu gehen,
sondern nach einem Himmel auf Erden zu suchen - wo sie als dein Christus
regieren k&ouml;nnen - f&uuml;r die Zukunft zu arbeiten - besch&auml;ftigt zu sein mit
der Fortpflanzung - und gen&uuml;gend Geld beiseite zu legen um f&uuml;r die Kinder
vorzusorgen, soda&szlig; sie eine Zukunft haben werden und sie werden eine
Zukunft haben und sie werden eine Zukunft haben. Eine Zukunft in was? - dem
Menschenreich? Was f&uuml;r eine Abscheulichkeit. F&uuml;r die N&auml;chste Stufe ist
das Menschenreich, bestenfalls, nichts mehr als ein potentielles
Sprungbrett. Es ist ganz klar, da&szlig; jedermann der im Menschenreich bleiben
m&ouml;chte - und daraus eine Art g&ouml;ttlichkeit macht - zu irgendwelchem
"falschem Messiah" schaut, ein Anti-christ tats&auml;chlich.
<p>
Nun, ich wei&szlig;, da&szlig; diejenigen die die Wiederkunft des "falschen Messiah"
erwarten - "der Anti-Christ" - wenn sie sich bewu&szlig;t werden vom
Wahrheitsgehalt dieses Bandes und von DO, der hier sitzt und das sagt was
ich gerade gesagt habe, so werden sie sagen, "Das ist derjenige. Weil ich
dich gewarnt habe, da&szlig; der falsche Messiah sagen w&uuml;rde, 'Ich werde dich
hier rausbringen. Ich werde dich von hier rauben in meines Vaters Reich.'"
Und das ist es was ich sage. Ich sage, da&szlig;, "Wenn du die Informationen
meines Vaters glauben kannst, wenn du der Wahrheit glauben kannst, die wir
mit dir teilen und wenn du gen&uuml;gend stark an sie glauben kannst, soda&szlig; du
dein Vertrauen in mich setzen kannst - und das kann ein "gro&szlig;er Happen"
f&uuml;r einige sein - du wirst dich bald in der Obhut des Himmelreiches
befinden." Diese Stundenten vor mir kennen mich gut. Wenn du etwas von
meines Vaters Gedankengut in dir hast, so kannst du auch wiedererkennen,
sogar mit dieser kurzen Einsicht, trotzdem werde ich dich erinnern, da&szlig; die
niederen Kr&auml;ft alles in ihrer Macht tun werden, dich dieses Wiedererkennen
verlieren oder anzweifeln zu lassen. 
<p>
Wir haben jetzt eine Webseite, du wei&szlig;t, es ist das popul&auml;re Ding -
jedermann mu&szlig; eine Webseite haben. Unsere Webseite im Internet hei&szlig;t
Heavensgate. Heavensgate - oh, nat&uuml;rlich, .com. Alles ist .com. Wir sind
nicht .org, wir sind .com. So, wenn du m&ouml;chtest, so kannst du mehr erfahren
wer wir sind, was wir zu sagen haben, was ich zu sagen habe, was mein
&auml;lteres Mitglied mit dir teilen kann durch das was wir sagen und &uuml;ber
unsere Geschichte. Wir haben nichts zu verstecken. Trotzdem k&ouml;nnten wir
f&uuml;r einige einen gef&auml;hrlicher Kult darstellen. Wir verstehen das. Warum
gef&auml;hrlich? Weil wir die Familien bedrohen, wir bedrohen die etablierten
Familien-Normen. Wenn du Jesus 2000 Jahre zuvor kennen w&uuml;rdest, so w&uuml;rdest
du wissen, da&szlig; genau die gleiche Sache geschehen war. Und der Grund ihn
loszuwerden war, weil wenn die Leute wirklich versucht h&auml;tten, ihm in einem
signifikantem Ausma&szlig; zu folgen, so w&uuml;rde dieses die politischen und
sicherlich auch die religi&ouml;sen Normen bedrohen. Seine Lehren standen im
klaren Gegensatz zu dem was die meisten Menschen lehrten, zu den bestehenden
Normen in der Regierung oder in den Familien und sicherlich auch zu der
Religion zu der Zeit.
<p>
Religion heutzutage ist eine interessante Sache. Errinere dich wie wir kurz
zuvor gesagt haben, da&szlig; die religi&ouml;se Literatur wie die Bibel, der Koran,
die Torah, Zeitdokumente sind. Zu der Zeit als etwas niedergeschrieben
wurde, als Gott oder der Herr mit den Menschen verkehrte, so stand es ihnen
in der Zeit nahe. Und jetzt haben wir Massen ( wenn nicht die gro&szlig;e
Mehrheit )  von heutigen Menschen auf dem Planeten, die sehr religi&ouml;s leben
genauso als ob sie veersuchen w&uuml;rden vor 5000 oder vor 4000 Jahren zuvor zu
leben. Sie haben es niemals bis 2000 Jahren zuvor geschafft. Aber 2000
Jahren zuvor bestand eine Chance hier rauszukommen f&uuml;r diejenigen die dem
zuh&ouml;rten, was der Repr&auml;sentant der N&auml;chsten Stufe zu sagen hatte. Eine
Chance hier rauszukommen - raus aus dem Menschenreich - wannimmer sie
angeboten wird, verlangt alles von dir - da&szlig; du, als Individuum, dich einem
Kult anschlie&szlig;t - da&szlig; du alles hinter dich zur&uuml;ckl&auml;&szlig;t - da&szlig; du die
Mitglieder deiner Familie ignorierst - da&szlig; du die Verantwortung f&uuml;r deine
Gemeinde ignorierst - da&szlig; du deine Karierre ignorierst - und da&szlig; Herzen
gebrochen werden.
<p>
Ich m&ouml;chte dies nicht auf die leichte Shulter nehmen, "da&szlig; Herzen
gebrochen werden". Ich wei&szlig;, da&szlig; Herzen gebrochen sind. Ich wei&szlig;
ebenfalls, da&szlig; jedermann der alles zur&uuml;ckl&auml;&szlig;t, um in das Reich meines
Vaters zu gehen, da&szlig; jedes Herz das im &Uuml;bergangsprozess gebrochen wird,
leicht mehr als geheilt werden kann, wenn das Herz zu meinem Vater f&uuml;r
Heilung schaut und zu meinem Vater f&uuml;r Verst&auml;ndnis schaut. Die Seele mu&szlig; 
dieses nicht als furchtbare Erfahrung betrachten. Sehr oft enden die 
schlimmsten Sachen die uns im Menschenreich zusto&szlig;en k&ouml;nnen damit, da&szlig; sie 
die besten Sachen sind die uns geschehen k&ouml;nnen. Weil wir "in Tiefe" Lektionen 
lernen, als das Resultat derjenigen schlimmen Zeiten. Jedes einzelne Leben 
dieser, die vor mir sitzen das betroffen wurde - jedes Leben das verletzt war 
oder das Schmerzen erfahren hat, wegen ihres Verlassens und weil sie meine und
meines Vaters Studenten geworden sind - war verletzt, ernsthaft verletzt.
Einige von ihnen sind immer noch verletzt. Sie k&ouml;nnen tats&auml;chlich sagen,
"Danke Gott, f&uuml;r die Lektion die mein ist, um aus diesen Erfahrungen zu
lernen. Soweit es das Individuum angeht, das ich gew&ouml;hnlich meinen Sohn
oder meine Tochter, oder meinen Gatten oder meine Frau nannte, angeht, so
lege ich sie in deine Hand. Ich kann ihnen nicht sagen, was sie mit ihrem
Leben tun sollen. Das ist ihre Entscheidung."
<p>
Wir k&ouml;nnen uns nicht gegenseitig verurteilen. Ich kann dich nicht richten.
Ich k&uuml;mmere mich nicht darum dich zu richten. Du wirst dich selbst richten,
bei dem wie du antwortest auf das was wir zu sagen haben, bei dem was du
akzeptieren kannst und was nicht. In einigen F&auml;llen, ist es sogar besser,
wenn du mich niemals gesehen h&auml;ttest oder geh&ouml;rt h&auml;ttest was wir sagen,
weil dich das auf die Probe stellen wird ob du mich verurteilst oder nicht,
ob du mich richtest oder nicht. Du kannst mich nicht verletzen. Du kannst
diese nicht verletzen. Wir k&ouml;nnen nur dann verletzt werden, wenn wir
unserem himmlischen Vater mi&szlig;fallen.
<p>
Es ist lustig, da&szlig; die Welt - die breite Masse von Menschen - so schnell
dabei ist zu verurteilen und zu richten (diejenigen, die nicht wie sie sind)
als ob sie der allm&auml;chtige Gott w&auml;ren. Sie w&uuml;rden auch diejenige richten,
die uns folgen w&uuml;rden, um die Wertlosigkeit eines jeden einzelnen festzustellen, 
der sich einem Kult anschlie&szlig;t, indem sie annehmen, da&szlig; das die schlimmste
Sache ist, die jemand tun kann, weil sie einer Gehirnw&auml;sche unterzogen
wurden und dem falschen Weg in eine Art okkultem Camp gefolgt sind und sie
werden zum Teufel gehen. Wie sieht der Teufel aus? Lerne deine Literatur.
Wie sehen die gefallenen Engel aus? Ihnen gefallen die Gen&uuml;sse der
menschlichen, fleischlichen Welt - die Sehns&uuml;chte dieser Welt.
<p>
Was ist dir gesagt worden in allen religi&ouml;sen Literaturen - da&szlig; du finden
wirst, wenn du jemals das Himmelreich erreichen wirst? Dort, dort wird es
keine M&auml;nner, keine Frauen, keine Kinder geben, nichts anderes als deine
Beziehung zu Gott - deinem Herren. Dein Herr ist jedwelches Mitglied seines
Reiches, das er dir gegeben hat, dir als dein Helfer zugeordnet hat, als
deinen Mentor, als deinen Lehrer. Dies ist so einfach, da&szlig; es unrealistisch
klingt - unspirituell. Diese Informationen w&auml;ren leichter zu akzeptieren,
wenn sie spirituell w&auml;ren, wenn sie komplizierter w&auml;re, wenn sie ein
Ritual beinhalten w&uuml;rden oder mehr religi&ouml;se Fallen. In meines Vaters Haus
wird kein Weihrauch ben&ouml;tigt, keine langen Roben, keine klingenden Glocken, 
keine Kniebeugen, keinen Sitz in der Lotusposition, keine "spirituellen" 
Sachen, trotzdem verlangt das Reich meines Vaters die Reinigung des Geistes/des 
Gedankenguts. Es erfordert dem Gedankengut der menschlichen Welt loszuwerden 
- unseren L&uuml;sten der menschlichen Welt loszuwerden und unseren Bindungen zur 
menschlichen Existenzstufe.
<p>
"Erf&uuml;llt sein vom Geist" ist f&uuml;r dich eine interessante Sache um dar&uuml;ber
nachzudenken. Was geschah, als das Bild entworfen wurde das Jesus mit
Johannes dem T&auml;ufer zusammen war und er wurde getauft und eine Taube stieg
herab und er wurde "erf&uuml;llt mit dem heiligen Geist"? "Erf&uuml;llt sein vom
heiligen Geist" bedeutete, da&szlig; der haupts&auml;chliche Teil des Gedankenguts
Jesus, seine Identit&auml;t in der N&auml;chsten Stufe, den K&ouml;rper betrat den er
gerade trug und zwar in dem Ausma&szlig;, da&szlig; der Verstand des menschlichen
Vehikels ihn nicht l&auml;nger beeintr&auml;chtigen konnte - er hatte das
Gedankengut des Menschenreiches abgebrochen. Er war "gef&uuml;llt" mit dem
Gedankengut seines Vaters. Das Gedankengut seines Vaters ist "heiliger
Geist". Jedes Gedankengut der Stufe oberhalb der Menschen ist reiner Geist -
ist heiliger Geist. Zu glauben "erf&uuml;llt vom heiligen Geist" ist wie etwas
das "herunterkommt und dich niederhaut und dich zu Boden fallen l&auml;&szlig;t weil
jemand versucht dein gebrochenes Knie zu heilen", ist eine Abscheulichkeit. 
Es ist alles andere au&szlig;er dem "heiligen Geist" das dich "erf&uuml;llt hat".
Genauso, wie wenn man "babbelt" in einem unerkennbaren "Mumbo-Jumbo" und es
"Zungenreden" oder "erf&uuml;llt sein mit dem heiligen Geist" nennt, ist ebenfalls
ein Frevel. Es mag eine Erfahrung sein, vom "Geist erf&uuml;llt" zu sein, aber
es ist sicherlich nicht der heilige Geist.
<p>
Du wei&szlig;t, eine Seele ist eine andere interessante Sache, weil das Reich
meines Vaters pflanzt Seelen. Und Seelen werden der gro&szlig;e Separator wenn
sie gepflanzt werden. Das Reich meines Vaters verpflanzt Seelen in viele
Menschen, jedesmal wenn ein Repr&auml;sentant der Existenzstufe oberhalb der
Menschen gerade dabei ist sich auf dem Planeten Erde zu incarnieren -
verpflanzt viele Seelen in vielen menschlichen Pflanzen. Nun, obwohl sie im
Fleisch verpflanzt wird, weil das Fleisch das ist was man &uuml;berwinden mu&szlig;,
werden sie in Wirklichkeit im Geist des Fleisches verpflanzt. Der Geist, der
den Verstand oder die Intelligenz desjenigen Fleisches ist. Und du kannst
sagen, "Nun, bedeutet dieses, da&szlig; niemand eine Seele hat?" Ja, das ist es
genau was es bedeutet. Aber es bedeutet ebenfalls, da&szlig; alle eine Seele
haben k&ouml;nnen, die in meinen Vater glauben k&ouml;nnen - die Realit&auml;t meines
Vaters, die Realit&auml;t seines Sohnes und die Realit&auml;t seines Reiches.
<p>
In anderen Worten, diejenigen denen die Verantwortung und die Aufgabe zur
Verpflanzung von Seelen zugestellt wurde, verpflanzen sie in allen
menschlichen Pflanzen, die das Potential einen Schritt zu machen - indem 
sie das Sprungbrett benutzen - haben und aus dem Menschenreich rauskommen
k&ouml;nnen und in die N&auml;chste Existenzstufe eingehen k&ouml;nnen. Die Seele, als
der Separator, hilft den Individuen, in ihrem Verstand (in ihrem Geist)
menschliches Denken, menschliche Einsch&auml;tzungen, menschliches Verhalten 
aufzugeben und es mit dem Gedanken zu ersetzen, das sie vom Repr&auml;sentanten
erhalten haben - das Gedankengut der N&auml;chsten Stufe - es aufzuf&uuml;llen, es 
aufzuf&uuml;llen, es aufzuf&uuml;llen. Wenn sie (die Seele) so aufgef&uuml;llt ist und
eine gen&uuml;gend gro&szlig;e Abkehr vom menschlichen Denken stattgefunden hat -
dann ist das Individuum &uuml;berlebensf&auml;hig geworden - ist gen&uuml;gend
aufgebl&uuml;ht, soda&szlig; es bereit ist zum "Quartiermeister" zu gehen wenn sie
diesen Planeten verlassen und ihnen wird ein K&ouml;rper ausgeh&auml;ndigt, der zum
Reich meines Vaters geh&ouml;rt.
<p>
Nun, la&szlig; mich dieses sagen: alle menschlichen Pflanzen - sogar in ihrer
genetischen Struktur - enthalten einen kleinen Teil von himmlischem
Gedankengut, oder Verstand aus dem Reich Gottes, Gedankengut aus der
Evolutionsstufe oberhalb der Menschen (Ich mu&szlig; all dies jedesmal
wiederholen um dich zu erinnern, da&szlig; ich &uuml;ber die gleiche Sache rede).
Jede menschliche Pflanze hat einen kleinen Teil des Gedankenguts der
N&auml;chsten Stufe in sich. Theoretisch, und dies ist wahr, wenn ein Mensch, der
zu der Zeit keine Seele hat, mir zuh&ouml;rt und sich fragt, "Kann es wahr sein
was DO sagt? Es klingt verr&uuml;ckt, aber ich frage mich ob es wahr ist?" Sogar
das Ausma&szlig; an Neugier w&uuml;rde die Aufmerksamkeit eines Crew-Mitgliedes der
N&auml;chsten Stufe erwecken, dem die Aufgabe zur Verpflanzung von Seelen
zugesprochen wurde. Die Crew wird sicher sein, da&szlig; ein Separator (eine
Seele) sofort f&uuml;r das Individuum verf&uuml;gbar gemacht wird. So da&szlig; eine
Ablagerung einer Seele sehr, sehr schnell erfolgen kann. Sie werden es nicht
zulassen, da&szlig; ein potentieller Empf&auml;nger ihres Reiches nicht den ben&ouml;tigten 
Beh&auml;lter des Geistes der N&auml;chsten Stufe nicht zur vollen Bl&uuml;ete als reinen 
Geist, als reinen Verstand des Himmelreiches aufgehen zu lassen.
<p>
Nun, la&szlig;t uns zur&uuml;ck zum Thema der Dringlichkeit zur&uuml;ckkommen. Ich wei&szlig;
nicht ob du dir bewu&szlig;t bist, da&szlig; eine gro&szlig;e Menge von Literatur, die von
vielen Sch&uuml;lern heutzutage verwendet wird, aussagt da&szlig; der Kalender den
die Menschen benutzen um 4 Jahre verschoben ist. Und da&szlig; Jesus 4 B.C.
geboren wurde. Nun, wenn Jesus 4 B.C. geboren wurde und dies ist 1996 A.D.,
k&ouml;nnte dies das Jahr 2000 sein - das Jahrtausend, der Anfang vom Ende? Das
ist es warum wir reden. Wir wissen, da&szlig; user Auftauchen mit dem was wir sind und
mit den Informationen die wir haben, k&ouml;nnte dich versuchen, uns zermalmen zu
wollen. Es ist interessant, da&szlig; wir die Welt sehen - wir sehen die Welt -
als die anti-Wahrheit, den anti-Christen, den falschen Messiah. Die Welt -
diejenigen die in diese Welt bleiben m&ouml;chten - werden uns als
anti-Wahrheit, als anti-Christen, als den falschen Messiah betrachten. Wir
sind f&uuml;r das vorbereitet. Wir wissen, da&szlig; das unvermeidlich zu dieser Zeit
ist. Das war unvermeidlich vor 2000 Jahren - das ist es was Jesus
verurteielt hat, an einem Kreuz zu sterben.
<p>
Zur Erinnerung, wir sagten, der dritte Typ von Leuten die am Ende 
tats&auml;chlich gerettet werden k&ouml;nnen und in die Obhut der N&auml;chsten Stufe
gelangen k&ouml;nnen, einfach weil sie in das glauben was ich sage. Der einfache
Glaube ist was im Verstand des Diebes neben Jesus geschehen war. Als Jesus
seinen Glauben erkannte, sagte er ihm da&szlig; er, 'an diesem Tag, nach seiner
Himmelfahrt, mit ihm im Himmelreich sein wird.' Er wu&szlig;te, da&szlig; er ernsthaft
glaubt. Und er wu&szlig;te, da&szlig; es alles ist was ben&ouml;tigt wird - ist f&uuml;r ihn
zu glauben wer er war. Sogar der Glaube an ihm in einem Zustand in dem er
als Ketzer hingerichtet wurde - gegen die Kirche. Die Kirche heutzutage wird
uns sicherlich als gegen die Kirche gerichtet betrachten. Die Kirche heutzutage 
ist nicht von Gott. Obwohl einst die wahren Befolger - die Kirche - von Gott
war. Die einzig wahre Kirche heutzutage sind diejenigen, die mit der
gegenw&auml;rtigen Exitenz der N&auml;chsten Stufe verbunden sind, mit dem Reich
Gottes, dem Himmelreich - und dem Repr&auml;sentanten aus dem Reich.
<p>
Diese Zeit ist so aufregend f&uuml;r uns, obwohl wir wissen, da&szlig; sie sich nahe 
ihrem Ende befindet und das ist es was sie so aufregend macht. Wir erwarten
nicht oder m&ouml;chten nicht eine Kirche auf diesem Planeten aufzubauen. Wir
w&uuml;nschen keine gothische Kathedrale. Wir m&ouml;chten keine Mitgliedsrollen.
Wir m&ouml;chten nicht, da&szlig; du dich fortpflanzt, soda&szlig; wir mehr Kinder haben
und die Sonntags Schulordnung in unsere Kirche aufstellen. Wir sind eine
Gruppe von Gl&auml;ubige in der Existenzstufe oberhalb der Menschen, die von
hier wegkommen und in das Reich eintreten m&ouml;chten um von signifikanter
Bedeutung f&uuml;r das Reich zu werden. 
<p>
Dies bedeutet nicht, da&szlig; innerhalb des Menschenreiches, ein starker
humanit&auml;rer Antrieb nicht eine heilvolle Sache w&auml;re. Weil tats&auml;chlich ein
starker humanit&auml;rer Antrieb motiviert wird durch den Willen zur
Verbesserung. Aber wenn du sehen k&ouml;nntest, da&szlig; der menschliche Zustand ein
tempor&auml;rer Zustand, ein Sprungbrett, eine Gelegenheit aus diesem Reich
rauszukommen darstellt, dann k&ouml;nntest du diese Wahrheit akzeptieren. Die
ist so wissenschaftlich - dies ist so wahr wie es nur sein kann - aber du
mu&szlig;t mich kennen, du mu&szlig;t mir vertrauen, du mu&szlig;t mir glauben. Einige
k&ouml;nnen mich jetzt kennenlernen. Einige k&ouml;nnen mich sogar zum erstenmal
kennenlernen, wenn sie dieses Band sehen und sagen, "Ich wei&szlig; nicht was es
ist, aber es ist etwas in meinem Kopf, da&szlig; mich den Burschen erkennen
l&auml;&szlig;t und mich erkennen l&auml;&szlig;t, da&szlig; das was er sagt wahr ist. Und ich kann
falsch liegen, aber ich werde versuchen mehr herauszufinden und werde sehen,
ob es das ist was ich ben&ouml;tige um ein Teil davon zu sein. Weil ich wei&szlig;,
da&szlig; diese Erde zu etwas geworden ist, wo ich nicht hingeh&ouml;re.
<p>
Es ist lustig - nicht lustig - es ist in Wirklichkeit traurig, da&szlig; ein Teil
meines Vaters Reiches, im einzelnen mein pers&ouml;nlicher himmlischer Vater,
sich auf eine Gemeinde bezieht, die heutzutage als fr&uuml;he j&uuml;dische Gemeinde
bezeichnet wird und mit ihnen zusammengearbeitet hat und sie auf meine
Pr&auml;senz hier 2000 Jahre zuvor und jetzt, vorbereitet hat. Und nun w&uuml;rde
mich die j&uuml;dische Gemeinde von damals wie von heute, als alles andere nur
nicht als einen Repr&auml;sentanten des Himmelreiches ansehen. Viele von den 
Moslems, die von einigen als Feinde des Juden-Christentums angesehen werden,
haben mehr echte Beziehungen zu Gott aufrechterhalten - mit einigen h&ouml;heren
Verhaltensstandards und mit mehr Zur&uuml;ckhaltung. Du wei&szlig;t, einer meiner
Studenten traf einen Moslem, der sagte, "Siehe, ihr wi&szlig;t, ihr Menschen aus
dem Westen habt eine falsche Vorstellung von dem was wir sind. Wir ehren
nicht Mohamed. Wir dienen nicht Mohamed. Wir betrachten Mohamed als einen
Propheten von vielen Propheten. Viele B&uuml;cher aus unserer Literatur handeln
&uuml;ber Jesus. Und ich sage, 'Gro&szlig; ist Gott mehr als 50 Mal am Tag, weil Gott
soviel f&uuml;r mich bedeutet." Gott bedeutet so viel f&uuml;r viele von ihnen, soda&szlig; 
sie bescheidener beim tragen von Kleidern sind. Viele sind mehr auf der Hut
gegen die Sensualit&auml;t und die "weltlichen" Sachen. Gott bedeutet soviel
f&uuml;r viele von ihnen, soda&szlig; sie willensbereit sind f&uuml;r Gott zu sterben und
schneller das Gedankenbild zu rechtfertigen, als da&szlig; sie f&uuml;r eine Nation
oder f&uuml;r die Welt sterben wollten. Ich m&ouml;chte nicht sagen, da&szlig; die
Moslems diejenigen sind, die das Reich Gottes erben werden mehr als
irgendjemand anderes. In den Augen des Himmelreiches gibt es keine solchen
Sachen wie Rassen oder Farben oder religi&ouml;sen Hintergrund. Es interessiert
nicht - &uuml;berhaupt nicht. Wenn das Ausma&szlig; deines religi&ouml;sen Hintergrundes
Star Trek war - dann kann es der beste Hintergrund sein den du haben kannst,
wenn du diese Wahrheit akzeptieren kannst, wenn du diese Realit&auml;t
akzeptieren kannst.
<p>
Dies ist eine Testzeit. Du kannst leicht sagen, "Hier ist eine winzig kleine
Schulklasse, mit einigen alten Burschen mit einem Backpflaumengesicht, der
hiersitzt und sich selbst DO nennt und sagt, 'Ich bin ein Repr&auml;sentant des
Reiches Gottes.' Wie kann ich das glauben?" Wenn du etwas vom Verstand
meines Vaters in dir h&auml;ttest, so w&uuml;rdest du einiges von uns und diese
Informationen wiedererkennen. Obwohl du mich einmal erkennst, die Kr&auml;fte
dieser Welt werden eintauchen mit all ihrer Macht um dich dieses
Wiedererkennen verlieren zu lassen, um dich zu hindern mir zu trauen, um
dich zu deinen Sinnen zur&uuml;ckkehren zu lassen und dich im Dienste dieser
Welt zur&uuml;ckkehren zu lassen.
<p>
Ich hoffe, da&szlig; diese Aufzeichnung der Anfang einer gegenseitigen Beziehung
sein wird. Wenn diese Aufzeichnung dazu verwendet werden wird dich zu
best&auml;tigen uns als anti-Gott, als den anti-Christen zu sehen, so m&ouml;ge es
so sein. Es ist Teil von dem was wir erwarten. Es ist Teil der Notwendigkeit
die zu dieser Zeit kommt. Es ist f&uuml;r uns eine gew&ouml;hnliche Sache uns als
Gegner anzusehen, bez&uuml;glich dessen was wir glauben das wir sind.
<p>
Ich bin so gl&uuml;cklich, weil meine Zeit hier kurz ist. Wenn du mit uns kommst, 
so kann deine Zeit hier verk&uuml;rzt werden. Als Jesus 2000 Jahre zuvor von hier
wegging - oder derjenige der in Jesus war, oder als ich 2000 Jahre zuvor von
hier wegging - nur eine kurze Zeit danach, wurde die Wahrheit entscheidend
korrumpiert. Soda&szlig; werauch immer versuchte den Namen von "Jesus", oder von
"Christus", oder seine Informationen zu benutzen - indem er sie als wahr
ansah, indem er sie als Realit&auml;t ansah, indem er sich auf das bezog, was
sie zu sagen hatten was ben&ouml;tigt wurde um in mein Reich zu kommen - sie
vielen ab, sie verschlechterten sich, sie wurden unwichtig. Es ist ein
Wunder, da&szlig; seine Lehren immer noch in den Evangelien gefunden werden
k&ouml;nnen - sie sind immer noch dort - du solltest erstaunt sein, du solltest
sie wieder lesen. So wird es auch diesmal sein, nachdem ich von weggegangen
bin, wenn wir diesen Ort verlassen, wenn wir das Raumschiff unseres Vaters
betreten werden, um den Dienst in seinem Reich aufzunehmen, so wird die
Wahrheit so schnell verfallen, wie wir von hier wegkommen. Sie wird diese
Atmosphere innerhalb einer sehr kurzen Zeit verlassen.
<p>
Ich hoffe, um deines Heils willen, da&szlig; du dir all dies zumindest &uuml;berlegst -
frage nicht deine Nachbarn, deine Freunde, was sie &uuml;ber all dies denken,
gehe im Schutz deiner "Kammer" und schau ob du mit der reinsten,
h&ouml;chsten Quelle, die du als "Gott" betrachten m&ouml;gest, in Verbindung treten 
kannst und frage: "Was ist mit diesem? Ist diese Information wahr? Ist dies
f&uuml;r mich? Wenn sie ist, dann gib mir bitte die St&auml;rke die ich ben&ouml;tige um
sie zu verfolgen." Sobald du irgendjemandem etwas davon erz&auml;hlst, so wird
dies wahrscheinlich von den niederen Kr&auml;fen als Instrumente benutzt, dich
nicht glauben zu lassen, dich in dieser Welt festzuhalten und auf den
"Himmel auf Erden" zu warten.
<p>
Wir hoffen f&uuml;r dich von Nutzen zu sein in dieser kurzen Zeit, vor unserer
Abfahrt. Wir glauben, da&szlig; es eine sehr kurze Zeit sein wird. Unsere
Gedanken werden bei dir sein. Wir hoffen, da&szlig; deine Gedanken vom Reich
unseres Vaters sein werden.
</font>
</td>
</tr>
</table>
</center>
<p>
<br>

<center><img src="../img/bar-blue.gif"></center><p>
<center><img src="../img/halfpurp.gif"></center><p>
<h3><center>
For the next topic on our list: <a href="letter.htm"><strong>|</strong> Our 
Position Against Suicide <strong>|</strong></a>
<br>
For subsequent topics return to: <a href="../index.html#keys"><strong>|</strong> Home Page Bookmarks <strong>|</strong></a> 
<p>
To Send Us an Email Use<strong>:</strong> &nbsp;
<a href="mailto:rep@heavensgate.com"> 
rep@heavensgate.com</a>
</center></h3>
</body>
</html>
